.	-2.22544
<s>	0
</s>	0
<unk>	0
‚ĖĀa	-3.84506
‚ĖĀtom	-3.86046
‚ĖĀi	-3.98345
'	-3.99927
?	-4.09383
‚ĖĀthe	-4.18912
‚ĖĀto	-4.23902
s	-4.31775
‚ĖĀyou	-4.38023
‚ĖĀde	-4.39221
‚ĖĀno	-4.47208
‚ĖĀque	-4.48654
‚ĖĀla	-4.63251
t	-4.73448
‚ĖĀ¬Ņ	-4.78789
‚ĖĀel	-4.80313
‚ĖĀme	-4.8488
‚ĖĀis	-4.85103
,	-4.88368
‚ĖĀhe	-4.9831
‚ĖĀen	-4.99207
‚ĖĀes	-5.04598
‚ĖĀun	-5.19104
‚ĖĀit	-5.29165
‚ĖĀin	-5.34685
‚ĖĀ	-5.37471
‚ĖĀmary	-5.37993
‚ĖĀof	-5.43026
‚ĖĀthat	-5.43392
‚ĖĀse	-5.48723
‚ĖĀwas	-5.52593
n	-5.53722
‚ĖĀ√©l	-5.59108
‚ĖĀdo	-5.61875
‚ĖĀlo	-5.63365
‚ĖĀhave	-5.67833
‚ĖĀuna	-5.679
‚ĖĀthis	-5.68174
‚ĖĀmy	-5.6995
‚ĖĀpor	-5.72909
‚ĖĀfor	-5.80045
‚ĖĀshe	-5.82485
‚ĖĀwe	-5.82605
‚ĖĀwhat	-5.86125
‚ĖĀsu	-5.88837
‚ĖĀmi	-5.92904
‚ĖĀcon	-5.94381
‚ĖĀlos	-5.94761
‚ĖĀdon	-5.95201
‚ĖĀcan	-5.95574
‚ĖĀest√°	-5.97385
‚ĖĀare	-5.9931
‚ĖĀbe	-6.00665
‚ĖĀle	-6.01089
‚ĖĀella	-6.02397
‚ĖĀhis	-6.03228
m	-6.05452
‚ĖĀdid	-6.07906
‚ĖĀyour	-6.08161
‚ĖĀon	-6.11981
‚ĖĀpara	-6.16198
‚ĖĀwith	-6.16225
‚ĖĀwant	-6.16242
‚ĖĀal	-6.18249
‚ĖĀhas	-6.19079
‚ĖĀand	-6.23695
‚ĖĀnot	-6.24901
‚ĖĀy	-6.2548
‚ĖĀte	-6.26297
‚ĖĀlike	-6.26748
‚ĖĀknow	-6.29898
‚ĖĀm√°s	-6.30647
‚ĖĀlas	-6.30747
‚ĖĀat	-6.37803
‚ĖĀhim	-6.39028
‚ĖĀthere	-6.46921
‚ĖĀgo	-6.4723
‚ĖĀthey	-6.49271
re	-6.49413
‚ĖĀtu	-6.51008
d	-6.52065
‚ĖĀyo	-6.53737
‚ĖĀher	-6.5384
ll	-6.54624
‚ĖĀqu√©	-6.56953
√≥	-6.59169
‚ĖĀwill	-6.63839
‚ĖĀtime	-6.66425
‚ĖĀestoy	-6.66991
ed	-6.67357
‚ĖĀhow	-6.68761
‚ĖĀmuy	-6.69107
‚ĖĀesta	-6.7174
‚ĖĀvery	-6.71789
‚ĖĀhad	-6.71851
‚ĖĀeso	-6.73046
‚ĖĀeste	-6.73249
‚ĖĀtiene	-6.73756
ve	-6.74924
‚ĖĀall	-6.7736
‚ĖĀdel	-6.78377
‚ĖĀhere	-6.79014
‚ĖĀestaba	-6.79445
‚ĖĀup	-6.79696
‚ĖĀabout	-6.79864
a	-6.81234
‚ĖĀquiero	-6.82162
qu√©	-6.8292
‚ĖĀthink	-6.8335
‚ĖĀsi	-6.83374
‚ĖĀtengo	-6.84669
!	-6.85347
‚ĖĀfue	-6.85396
‚ĖĀcasa	-6.86759
‚ĖĀaqu√≠	-6.87333
‚ĖĀget	-6.8943
‚ĖĀout	-6.89753
‚ĖĀwhen	-6.90359
‚ĖĀas	-6.9241
‚ĖĀhacer	-6.92525
‚ĖĀfrom	-6.93424
ing	-6.93494
te	-6.93691
‚ĖĀcomo	-6.94514
‚ĖĀif	-6.96173
‚ĖĀwere	-6.98619
‚ĖĀwho	-6.99655
‚ĖĀone	-6.99753
‚ĖĀson	-6.99838
‚ĖĀcome	-7.01277
‚ĖĀha	-7.01869
‚ĖĀan	-7.0461
‚ĖĀcould	-7.05137
‚ĖĀtodo	-7.05457
‚ĖĀalgo	-7.05938
‚ĖĀesto	-7.06663
‚ĖĀdoesn	-7.07622
‚ĖĀgoing	-7.08407
‚ĖĀwould	-7.08408
‚ĖĀtiempo	-7.08923
‚ĖĀby	-7.08994
‚ĖĀgusta	-7.1132
‚ĖĀsee	-7.12141
‚ĖĀwhy	-7.12466
o	-7.13538
‚ĖĀgood	-7.14119
‚ĖĀfavor	-7.14566
‚ĖĀtan	-7.17546
‚ĖĀir	-7.19119
‚ĖĀplease	-7.19168
‚ĖĀshould	-7.19301
‚ĖĀso	-7.20577
‚ĖĀnada	-7.20607
‚ĖĀjust	-7.20785
‚ĖĀtodos	-7.21705
‚ĖĀbeen	-7.2173
‚ĖĀwhere	-7.21969
‚ĖĀhay	-7.22056
‚ĖĀpuedo	-7.22079
‚ĖĀera	-7.22081
‚ĖĀneed	-7.22302
‚ĖĀlet	-7.23087
‚ĖĀcuando	-7.2443
‚ĖĀboston	-7.24872
‚ĖĀtell	-7.25211
‚ĖĀvez	-7.2532
‚ĖĀbien	-7.27733
‚ĖĀmucho	-7.27742
‚ĖĀhelp	-7.29799
‚ĖĀmore	-7.29978
mos	-7.30428
‚ĖĀpuede	-7.3182
‚ĖĀbut	-7.33154
‚ĖĀnow	-7.33912
‚ĖĀthan	-7.34082
‚ĖĀnever	-7.36008
‚ĖĀellos	-7.36244
‚ĖĀser	-7.36428
por	-7.36565
‚ĖĀus	-7.36756
es	-7.37055
‚ĖĀcar	-7.38077
‚ĖĀsome	-7.38339
‚ĖĀs√©	-7.38533
‚ĖĀsolo	-7.38971
me	-7.39378
‚ĖĀsomething	-7.39812
‚ĖĀgot	-7.40757
‚ĖĀtoo	-7.40976
‚ĖĀtake	-7.41469
‚ĖĀnunca	-7.41818
‚ĖĀma√Īana	-7.4208
‚ĖĀday	-7.43293
‚ĖĀmuch	-7.43801
‚ĖĀam	-7.44137
‚ĖĀlast	-7.44439
‚ĖĀtrabajo	-7.4467
‚ĖĀ¬°	-7.46036
‚ĖĀmoney	-7.47419
‚ĖĀcreo	-7.47514
‚ĖĀhome	-7.49766
‚ĖĀwork	-7.50283
‚ĖĀdijo	-7.50444
‚ĖĀahora	-7.50638
‚ĖĀdinero	-7.50823
‚ĖĀpeople	-7.51113
‚ĖĀsus	-7.51871
‚ĖĀhablar	-7.51975
‚ĖĀdos	-7.53701
‚ĖĀya	-7.5379
‚ĖĀhab√≠a	-7.54756
√©	-7.5584
‚ĖĀpero	-7.56074
‚ĖĀtom√°s	-7.56964
‚ĖĀback	-7.57591
‚ĖĀd√≠a	-7.60938
‚ĖĀsoy	-7.62187
‚ĖĀour	-7.62656
‚ĖĀhace	-7.63034
‚ĖĀreally	-7.63533
‚ĖĀhouse	-7.63641
‚ĖĀsiempre	-7.63859
‚ĖĀnos	-7.64301
‚ĖĀese	-7.64362
‚ĖĀbook	-7.64501
‚ĖĀmany	-7.64656
‚ĖĀsaid	-7.64735
‚ĖĀwent	-7.64756
‚ĖĀest√°n	-7.65164
‚ĖĀtold	-7.65513
‚ĖĀlibro	-7.65678
‚ĖĀmust	-7.6607
‚ĖĀo	-7.66238
‚ĖĀgive	-7.66982
‚ĖĀany	-7.6783
‚ĖĀpoco	-7.68682
‚ĖĀlot	-7.6964
‚ĖĀanything	-7.69722
‚ĖĀhaber	-7.69918
‚ĖĀhoy	-7.70145
‚ĖĀman	-7.70417
‚ĖĀthought	-7.70871
‚ĖĀtoday	-7.71153
‚ĖĀsay	-7.71282
‚ĖĀdoes	-7.71619
‚ĖĀquiere	-7.71724
‚ĖĀeat	-7.71726
‚ĖĀschool	-7.71838
‚ĖĀnew	-7.72056
‚ĖĀmake	-7.72229
‚ĖĀroom	-7.72371
‚ĖĀvoy	-7.72434
‚ĖĀonly	-7.73002
‚ĖĀva	-7.73065
‚ĖĀfrench	-7.73511
‚ĖĀver	-7.73676
‚ĖĀmejor	-7.73701
‚ĖĀnadie	-7.74241
‚ĖĀtwo	-7.74483
‚ĖĀesa	-7.74924
‚ĖĀmade	-7.75479
‚ĖĀa√Īos	-7.75785
‚ĖĀalways	-7.76203
ly	-7.76229
ta	-7.76547
‚ĖĀt√ļ	-7.77008
‚ĖĀspeak	-7.77188
no	-7.77289
‚ĖĀestar	-7.77587
‚ĖĀright	-7.77815
‚ĖĀlong	-7.78207
‚ĖĀfather	-7.78207
‚ĖĀtarde	-7.78334
se	-7.78368
‚ĖĀidea	-7.7844
‚ĖĀsabe	-7.7887
‚ĖĀdemasiado	-7.79351
‚ĖĀfranc√©s	-7.7948
‚ĖĀjohn	-7.79608
‚ĖĀquer√≠a	-7.79633
e	-7.79917
‚ĖĀmar√≠a	-7.80382
‚ĖĀpadre	-7.80519
‚ĖĀ"	-7.81753
‚ĖĀten√≠a	-7.8309
‚ĖĀevery	-7.83285
‚ĖĀthree	-7.83399
‚ĖĀlove	-7.83469
‚ĖĀparece	-7.83789
‚ĖĀhizo	-7.83935
‚ĖĀmay	-7.83984
‚ĖĀold	-7.846
‚ĖĀantes	-7.85234
‚ĖĀtienes	-7.86266
‚ĖĀest√°s	-7.87051
‚ĖĀmis	-7.87284
‚ĖĀtres	-7.8746
‚ĖĀnight	-7.87759
‚ĖĀwell	-7.87762
‚ĖĀdeber√≠a	-7.88739
‚ĖĀwanted	-7.89286
‚ĖĀstill	-7.89724
‚ĖĀoff	-7.89896
‚ĖĀlook	-7.89917
‚ĖĀnoche	-7.91219
‚ĖĀtomorrow	-7.91731
‚ĖĀtalk	-7.91989
‚ĖĀwon	-7.92167
‚ĖĀbefore	-7.92605
-	-7.9275
‚ĖĀasked	-7.92994
d√≥nde	-7.93002
‚ĖĀhora	-7.93675
‚ĖĀover	-7.95082
‚ĖĀsin	-7.95439
‚ĖĀleft	-7.95571
‚ĖĀput	-7.95896
‚ĖĀway	-7.96138
‚ĖĀusted	-7.96299
‚ĖĀdog	-7.96313
r	-7.96527
‚ĖĀeres	-7.97172
‚ĖĀsobre	-7.97392
‚ĖĀor	-7.98129
‚ĖĀlittle	-7.98782
‚ĖĀleave	-7.99067
‚ĖĀnothing	-7.9925
‚ĖĀti	-7.99483
‚ĖĀuno	-7.99977
‚ĖĀverdad	-8.00197
‚ĖĀjob	-8.00205
‚ĖĀm√≠	-8.00236
‚ĖĀperro	-8.00648
y	-8.00849
‚ĖĀayer	-8.00989
‚ĖĀsaw	-8.01144
‚ĖĀcomer	-8.01155
‚ĖĀyesterday	-8.01458
‚ĖĀhombre	-8.01614
‚ĖĀlive	-8.01753
‚ĖĀagain	-8.01766
‚ĖĀestado	-8.01905
‚ĖĀafter	-8.01938
c√≥mo	-8.02541
‚ĖĀinto	-8.03164
‚ĖĀpuedes	-8.03791
‚ĖĀyears	-8.03815
‚ĖĀdown	-8.03886
‚ĖĀbetter	-8.04209
‚ĖĀvida	-8.0484
‚ĖĀdebe	-8.05155
‚ĖĀenglish	-8.05862
‚ĖĀmother	-8.05864
‚ĖĀeverything	-8.06533
‚ĖĀalguna	-8.06605
‚ĖĀnuevo	-8.07115
‚ĖĀfind	-8.07115
‚ĖĀnecesito	-8.07211
‚ĖĀbuy	-8.07218
qui√©n	-8.07232
‚ĖĀingl√©s	-8.07717
‚ĖĀstay	-8.08182
‚ĖĀcame	-8.09586
‚ĖĀread	-8.09743
le	-8.09761
‚ĖĀhappy	-8.09949
do	-8.1006
‚ĖĀd√≠as	-8.10488
‚ĖĀplay	-8.11233
‚ĖĀfirst	-8.11702
‚ĖĀdecir	-8.13614
‚ĖĀcoche	-8.13849
‚ĖĀtodav√≠a	-8.14074
ok	-8.14085
‚ĖĀnext	-8.14209
‚ĖĀgente	-8.14209
‚ĖĀmismo	-8.14589
‚ĖĀhecho	-8.14595
‚ĖĀlife	-8.14752
‚ĖĀtenemos	-8.15142
‚ĖĀunderstand	-8.15598
‚ĖĀbelieve	-8.1585
‚ĖĀother	-8.15887
‚ĖĀnosotros	-8.16039
‚ĖĀproblema	-8.16151
‚ĖĀas√≠	-8.16743
‚ĖĀchildren	-8.17341
‚ĖĀask	-8.17387
‚ĖĀmadre	-8.18124
‚ĖĀhard	-8.19401
‚ĖĀgustar√≠a	-8.19619
‚ĖĀthem	-8.19852
cu√°l	-8.19888
‚ĖĀalguien	-8.20054
‚ĖĀpens√©	-8.20198
‚ĖĀsemana	-8.20645
‚ĖĀthese	-8.2153
‚ĖĀstop	-8.22057
‚ĖĀcall	-8.22149
‚ĖĀplan	-8.22453
‚ĖĀkeep	-8.2263
mente	-8.23085
‚ĖĀmorning	-8.23116
‚ĖĀfriends	-8.23131
‚ĖĀbought	-8.23515
‚ĖĀwants	-8.24061
‚ĖĀsab√≠a	-8.24813
‚ĖĀproblem	-8.24889
on	-8.24945
‚ĖĀdoor	-8.24962
‚ĖĀname	-8.25274
‚ĖĀfeel	-8.25573
‚ĖĀotra	-8.25873
‚ĖĀhabitaci√≥n	-8.25931
‚ĖĀpuerta	-8.26328
‚ĖĀtheir	-8.26462
‚ĖĀused	-8.2655
‚ĖĀpasado	-8.26557
‚ĖĀbuen	-8.26731
‚ĖĀquieres	-8.26785
‚ĖĀestamos	-8.26858
‚ĖĀdoing	-8.27063
‚ĖĀdeber√≠as	-8.27608
‚ĖĀescuela	-8.28199
‚ĖĀever	-8.28372
g√ļn	-8.28408
lo	-8.28486
‚ĖĀdespu√©s	-8.28617
‚ĖĀaway	-8.28677
‚ĖĀd√≥nde	-8.29729
cu√°nto	-8.2982
‚ĖĀfriend	-8.29823
‚ĖĀgave	-8.30318
‚ĖĀcosas	-8.30875
‚ĖĀcasi	-8.30948
‚ĖĀpodr√≠a	-8.31037
‚ĖĀdoctor	-8.31071
‚ĖĀsoon	-8.31447
‚ĖĀqui√©n	-8.31776
‚ĖĀmundo	-8.31809
‚ĖĀ1	-8.32386
‚ĖĀlate	-8.32468
‚ĖĀamigos	-8.32948
‚ĖĀhappened	-8.33196
‚ĖĀsure	-8.33334
‚ĖĀremember	-8.35438
‚ĖĀfeliz	-8.35783
‚ĖĀbus	-8.36365
‚ĖĀfuera	-8.36376
‚ĖĀsaber	-8.36492
‚ĖĀayuda	-8.36896
‚ĖĀni√Īos	-8.37012
‚ĖĀdif√≠cil	-8.37298
cu√°ndo	-8.37568
‚ĖĀa√Īo	-8.37583
‚ĖĀlost	-8.37677
‚ĖĀveces	-8.38054
‚ĖĀall√≠	-8.381
‚ĖĀyear	-8.38177
‚ĖĀhacerlo	-8.38393
‚ĖĀalready	-8.38515
‚ĖĀtus	-8.38649
‚ĖĀc√≥mo	-8.39159
‚ĖĀpronto	-8.39444
‚ĖĀsea	-8.40047
√°	-8.40075
‚ĖĀauto	-8.40438
‚ĖĀturn	-8.40569
‚ĖĀni√Īo	-8.40748
‚ĖĀenough	-8.40854
‚ĖĀalone	-8.40864
‚ĖĀshow	-8.40931
‚ĖĀboy	-8.41233
‚ĖĀwater	-8.41469
‚ĖĀweek	-8.41477
‚ĖĀteacher	-8.41484
‚ĖĀotro	-8.41712
‚ĖĀheard	-8.41731
‚ĖĀni	-8.41876
‚ĖĀseguro	-8.41974
‚ĖĀmarried	-8.42285
‚ĖĀbest	-8.42655
‚ĖĀwithout	-8.42773
‚ĖĀmenos	-8.4283
ble	-8.42885
‚ĖĀdio	-8.42974
‚ĖĀeven	-8.43226
‚ĖĀbad	-8.43454
‚ĖĀcomprar	-8.43524
‚ĖĀwrong	-8.43735
."	-8.43923
‚ĖĀagua	-8.43971
‚ĖĀbusy	-8.44016
‚ĖĀbuena	-8.44054
‚ĖĀmal	-8.44178
cause	-8.44466
‚ĖĀamigo	-8.44656
‚ĖĀbeautiful	-8.44715
‚ĖĀdesde	-8.44733
‚ĖĀmuchos	-8.44963
‚ĖĀbed	-8.45727
‚ĖĀrealmente	-8.45753
que	-8.45837
‚ĖĀhear	-8.45893
‚ĖĀcold	-8.46208
‚ĖĀtry	-8.46358
‚ĖĀthings	-8.46447
‚ĖĀlooking	-8.46899
‚ĖĀvisto	-8.46954
‚ĖĀoften	-8.46965
‚ĖĀfound	-8.47072
‚ĖĀcomida	-8.47457
‚ĖĀparty	-8.47979
‚ĖĀsame	-8.48476
‚ĖĀciudad	-8.48481
‚ĖĀdone	-8.48656
‚ĖĀvi	-8.48982
‚ĖĀah√≠	-8.48989
‚ĖĀconmigo	-8.49244
‚ĖĀnuestro	-8.49244
‚ĖĀhabla	-8.49247
‚ĖĀthing	-8.49768
‚ĖĀwait	-8.5005
0	-8.50389
‚ĖĀpod√≠a	-8.50539
‚ĖĀvino	-8.50595
de	-8.50931
‚ĖĀpersona	-8.51175
puedo	-8.5137
‚ĖĀfood	-8.51377
‚ĖĀs√≥lo	-8.51589
‚ĖĀbrother	-8.51621
‚ĖĀnombre	-8.51628
cada	-8.51698
‚ĖĀseen	-8.51731
‚ĖĀtrain	-8.518
‚ĖĀten	-8.51944
‚ĖĀuse	-8.53159
‚ĖĀperson	-8.53312
‚ĖĀlooks	-8.53469
‚ĖĀknew	-8.53718
‚ĖĀeveryone	-8.5399
‚ĖĀgran	-8.54263
‚ĖĀpersonas	-8.54524
‚ĖĀbig	-8.54526
‚ĖĀtodas	-8.54527
‚ĖĀhermano	-8.54601
‚ĖĀcaf√©	-8.54801
‚ĖĀfiesta	-8.54904
‚ĖĀanswer	-8.54933
en	-8.55287
‚ĖĀtren	-8.55556
‚ĖĀvas	-8.55794
‚ĖĀhope	-8.56119
‚ĖĀopen	-8.56152
‚ĖĀcoffee	-8.56171
‚ĖĀtired	-8.56457
‚ĖĀhotel	-8.56658
‚ĖĀtener	-8.56831
‚ĖĀtoda	-8.57168
‚ĖĀdice	-8.57288
‚ĖĀknows	-8.57594
‚ĖĀwish	-8.57776
‚ĖĀtrue	-8.57861
‚ĖĀbeing	-8.58244
‚ĖĀaustralia	-8.5833
‚ĖĀcontigo	-8.58968
‚ĖĀwhile	-8.58969
‚ĖĀhaciendo	-8.5897
‚ĖĀdrink	-8.59331
‚ĖĀlugar	-8.59823
‚ĖĀlearn	-8.5989
‚ĖĀaround	-8.60109
‚ĖĀsomeone	-8.60113
‚ĖĀlikes	-8.60255
‚ĖĀletter	-8.60265
‚ĖĀcarta	-8.60392
‚ĖĀwatch	-8.60399
‚ĖĀles	-8.60645
tuvo	-8.60941
‚ĖĀsuficiente	-8.61162
‚ĖĀtanto	-8.61172
‚ĖĀjapan	-8.61552
‚ĖĀprofesor	-8.61934
‚ĖĀonce	-8.62181
‚ĖĀjap√≥n	-8.62431
‚ĖĀwhich	-8.62431
‚ĖĀgirl	-8.62918
‚ĖĀhospital	-8.63244
‚ĖĀyet	-8.63321
‚ĖĀclase	-8.63513
‚ĖĀcama	-8.63923
‚ĖĀacerca	-8.64361
‚ĖĀpay	-8.64697
‚ĖĀpolic√≠a	-8.64724
‚ĖĀsalir	-8.64812
‚ĖĀworld	-8.65413
‚ĖĀleer	-8.65421
‚ĖĀmind	-8.65421
‚ĖĀcuenta	-8.66269
‚ĖĀfew	-8.66324
‚ĖĀsleep	-8.66441
‚ĖĀmuchas	-8.66476
‚ĖĀbueno	-8.66691
is	-8.66725
‚ĖĀnuestra	-8.66879
‚ĖĀgrande	-8.66901
‚ĖĀbooks	-8.66979
most	-8.6762
‚ĖĀlibros	-8.67711
‚ĖĀdied	-8.6802
‚ĖĀmomento	-8.68529
‚ĖĀkind	-8.68715
‚ĖĀstudy	-8.69015
‚ĖĀown	-8.69019
‚ĖĀplace	-8.69196
‚ĖĀdiez	-8.69427
‚ĖĀdays	-8.69544
‚ĖĀwrite	-8.69713
‚ĖĀmost	-8.70246
‚ĖĀtruth	-8.70693
‚ĖĀyoung	-8.7076
‚ĖĀcare	-8.70832
‚ĖĀsister	-8.71009
‚ĖĀthose	-8.71012
ther	-8.71468
‚ĖĀpas√≥	-8.71697
‚ĖĀcerca	-8.71919
‚ĖĀeach	-8.71977
‚ĖĀsiento	-8.72305
‚ĖĀhermana	-8.7231
‚ĖĀparents	-8.72648
‚ĖĀwalk	-8.72751
‚ĖĀtalking	-8.7284
‚ĖĀr√°pido	-8.72955
‚ĖĀseems	-8.72989
‚ĖĀanother	-8.73279
ando	-8.73364
ndo	-8.73564
‚ĖĀlunch	-8.73604
‚ĖĀhappen	-8.73744
‚ĖĀtv	-8.73935
‚ĖĀlunes	-8.73935
est√°s	-8.74057
‚ĖĀfamily	-8.74265
‚ĖĀtel√©fono	-8.74265
‚ĖĀhijo	-8.74634
‚ĖĀespero	-8.74641
‚ĖĀlooked	-8.74884
‚ĖĀgetting	-8.75299
‚ĖĀvive	-8.75414
os	-8.75538
‚ĖĀpadres	-8.75571
‚ĖĀanyone	-8.75599
‚ĖĀgreat	-8.756
‚ĖĀmonday	-8.7567
‚ĖĀtried	-8.76269
‚ĖĀproblemas	-8.76284
‚ĖĀafraid	-8.76606
‚ĖĀpudo	-8.7661
‚ĖĀearly	-8.76611
‚ĖĀfamilia	-8.7674
‚ĖĀhistoria	-8.76813
‚ĖĀfui	-8.76872
‚ĖĀago	-8.76893
‚ĖĀanoche	-8.76967
‚ĖĀdej√≥	-8.76969
‚ĖĀsido	-8.77158
‚ĖĀboth	-8.77225
‚ĖĀa√ļn	-8.77693
‚ĖĀhate	-8.78064
‚ĖĀmujer	-8.78247
‚ĖĀvivir	-8.78501
‚ĖĀrain	-8.78514
‚ĖĀvamos	-8.78526
tienes	-8.78759
‚ĖĀduran	-8.78839
‚ĖĀmine	-8.78869
‚ĖĀacuerdo	-8.79008
‚ĖĀtambi√©n	-8.79009
‚ĖĀtienen	-8.79287
until	-8.79455
‚ĖĀtrabajar	-8.79537
‚ĖĀdifficult	-8.79663
‚ĖĀpuso	-8.79709
‚ĖĀjoven	-8.79892
‚ĖĀtogether	-8.80058
‚ĖĀjugar	-8.80394
‚ĖĀgustan	-8.80398
‚ĖĀcat	-8.80481
‚ĖĀnueva	-8.80493
‚ĖĀcosa	-8.8052
‚ĖĀmayor	-8.80688
‚ĖĀhoras	-8.81001
‚ĖĀchild	-8.81461
‚ĖĀvenir	-8.81825
‚ĖĀmuri√≥	-8.82173
‚ĖĀestaban	-8.82271
‚ĖĀelse	-8.82339
‚ĖĀdinner	-8.82531
‚ĖĀcountry	-8.83251
‚ĖĀangry	-8.83252
‚ĖĀwife	-8.83256
‚ĖĀcoming	-8.83999
quieres	-8.84031
‚ĖĀaprender	-8.84136
‚ĖĀcinco	-8.84343
‚ĖĀdonde	-8.84355
l	-8.84543
‚ĖĀentre	-8.85064
‚ĖĀfavorite	-8.85077
‚ĖĀsince	-8.85322
‚ĖĀdije	-8.8543
‚ĖĀyourself	-8.85816
‚ĖĀhice	-8.85817
‚ĖĀpregunta	-8.85994
‚ĖĀhurt	-8.86036
‚ĖĀparte	-8.86096
‚ĖĀdejar	-8.86103
‚ĖĀhimself	-8.86188
‚ĖĀtomar	-8.86235
‚ĖĀnadar	-8.86512
‚ĖĀnobody	-8.86936
puedes	-8.86946
‚ĖĀquestion	-8.87022
‚ĖĀmano	-8.87046
‚ĖĀhaven	-8.87314
‚ĖĀencontrar	-8.87419
‚ĖĀfive	-8.87728
‚ĖĀhan	-8.87772
‚ĖĀhours	-8.87775
‚ĖĀmesa	-8.87786
‚ĖĀplaying	-8.87893
‚ĖĀocupado	-8.87918
‚ĖĀaccidente	-8.87959
‚ĖĀmeeting	-8.88012
‚ĖĀwouldn	-8.88514
‚ĖĀpasar	-8.88948
‚ĖĀphone	-8.89082
‚ĖĀmight	-8.89213
‚ĖĀtemprano	-8.89214
‚ĖĀtable	-8.89235
‚ĖĀhand	-8.89364
‚ĖĀgato	-8.89463
‚ĖĀmatter	-8.89466
‚ĖĀtelevisi√≥n	-8.89597
‚ĖĀbastante	-8.89598
‚ĖĀviene	-8.89849
‚ĖĀeverybody	-8.89984
?"	-8.90352
‚ĖĀmenudo	-8.90376
‚ĖĀayudar	-8.90436
‚ĖĀmeet	-8.90688
‚ĖĀmucha	-8.90751
‚ĖĀllegar	-8.91178
‚ĖĀestudiar	-8.91504
‚ĖĀsorry	-8.91546
‚ĖĀgracias	-8.91581
‚ĖĀpolice	-8.91934
‚ĖĀeasy	-8.91937
‚ĖĀpiano	-8.91937
‚ĖĀsuch	-8.91956
‚ĖĀnecesita	-8.92072
‚ĖĀaccident	-8.92117
has	-8.92191
‚ĖĀmonth	-8.92229
‚ĖĀf√°cil	-8.92236
‚ĖĀvisit	-8.92275
‚ĖĀvolver	-8.92507
‚ĖĀreading	-8.92549
‚ĖĀlleva	-8.93036
‚ĖĀstart	-8.93121
‚ĖĀpidi√≥	-8.93127
‚ĖĀunder	-8.93128
‚ĖĀcamino	-8.93128
‚ĖĀdormir	-8.93135
‚ĖĀs√≠	-8.93179
‚ĖĀeating	-8.93448
‚ĖĀjapanese	-8.93531
‚ĖĀ√ļltima	-8.94227
‚ĖĀswim	-8.94333
‚ĖĀaren	-8.94638
‚ĖĀnice	-8.94659
‚ĖĀlives	-8.94749
‚ĖĀsays	-8.95091
‚ĖĀtrying	-8.95299
as	-8.95352
er	-8.95496
‚ĖĀsol√≠a	-8.95562
‚ĖĀfar	-8.95607
‚ĖĀalgunos	-8.95688
‚ĖĀfire	-8.95825
‚ĖĀmientra	-8.95961
‚ĖĀd	-8.96522
‚ĖĀwaiting	-8.96524
‚ĖĀtrouble	-8.97008
‚ĖĀestaci√≥n	-8.97271
‚ĖĀpark	-8.97285
‚ĖĀminutos	-8.97344
‚ĖĀve	-8.97385
‚ĖĀdar	-8.97439
‚ĖĀwonder	-8.975
‚ĖĀdrive	-8.97983
‚ĖĀoffice	-8.98002
‚ĖĀcansado	-8.98081
‚ĖĀdecided	-8.9811
‚ĖĀfinished	-8.98148
‚ĖĀcalled	-8.98415
‚ĖĀdicho	-8.98457
‚ĖĀstarted	-8.9901
‚ĖĀminutes	-8.99055
‚ĖĀstudents	-8.99349
‚ĖĀsola	-8.99495
‚ĖĀser√°	-8.99541
‚ĖĀfuerte	-8.99695
‚ĖĀpodemos	-8.99828
‚ĖĀsmall	-9.00142
‚ĖĀraz√≥n	-9.00155
‚ĖĀmiedo	-9.00586
la	-9.00737
‚ĖĀthank	-9.008
‚ĖĀlado	-9.00826
‚ĖĀestos	-9.00862
‚ĖĀimportant	-9.00915
verdad	-9.00966
‚ĖĀmyself	-9.01015
‚ĖĀstation	-9.01019
‚ĖĀtonight	-9.01036
‚ĖĀstory	-9.01448
‚ĖĀpregunt√≥	-9.01456
‚ĖĀpa√≠s	-9.01817
having	-9.02314
‚ĖĀcolegio	-9.02319
‚ĖĀwoman	-9.0232
‚ĖĀran	-9.02323
‚ĖĀtipo	-9.02348
‚ĖĀready	-9.02404
‚ĖĀconozco	-9.02758
‚ĖĀfelt	-9.02767
‚ĖĀalto	-9.029
‚ĖĀwindow	-9.03233
‚ĖĀimportante	-9.0328
‚ĖĀerror	-9.03611
‚ĖĀmet	-9.03615
‚ĖĀradio	-9.03642
‚ĖĀfr√≠o	-9.03642
‚ĖĀarrived	-9.0371
‚ĖĀshoes	-9.03766
√≠a	-9.04172
i	-9.04525
‚ĖĀsick	-9.04535
‚ĖĀhablando	-9.04568
‚ĖĀmusic	-9.0492
‚ĖĀcity	-9.04981
‚ĖĀvio	-9.05223
‚ĖĀimporta	-9.05334
emos	-9.05402
‚ĖĀzapatos	-9.05487
‚ĖĀventana	-9.05495
‚ĖĀred	-9.05625
‚ĖĀchange	-9.05803
‚ĖĀusually	-9.05897
‚ĖĀestuvo	-9.05995
0.	-9.0616
‚ĖĀpretty	-9.06796
‚ĖĀhot	-9.06831
‚ĖĀhijos	-9.072
‚ĖĀm√ļsica	-9.07253
‚ĖĀoficina	-9.07253
‚ĖĀworking	-9.07257
‚ĖĀword	-9.07396
‚ĖĀate	-9.07565
‚ĖĀpienso	-9.07714
‚ĖĀda	-9.07952
‚ĖĀcompr√≥	-9.08177
‚ĖĀfun	-9.08472
‚ĖĀgoes	-9.08597
‚ĖĀanymore	-9.08642
‚ĖĀchina	-9.08645
‚ĖĀhaya	-9.0868
‚ĖĀpel√≠cula	-9.08751
‚ĖĀfast	-9.09077
‚ĖĀhubiera	-9.09109
‚ĖĀlleg√≥	-9.09125
‚ĖĀquisiera	-9.09128
‚ĖĀustedes	-9.09346
‚ĖĀcabeza	-9.09579
‚ĖĀtown	-9.09588
‚ĖĀgone	-9.09661
‚ĖĀpunto	-9.09694
ar	-9.09782
‚ĖĀestudiantes	-9.09949
‚ĖĀfin	-9.10028
‚ĖĀlarge	-9.10127
‚ĖĀdeja	-9.10182
‚ĖĀneeds	-9.10353
‚ĖĀrich	-9.10542
‚ĖĀtal	-9.10705
sabes	-9.10712
‚ĖĀhomework	-9.11001
‚ĖĀenjoy	-9.11009
‚ĖĀbroke	-9.11088
‚ĖĀspend	-9.11142
‚ĖĀreloj	-9.11409
‚ĖĀchristmas	-9.11479
‚ĖĀpicture	-9.11629
‚ĖĀmistake	-9.11717
‚ĖĀcualquier	-9.11842
‚ĖĀbicicleta	-9.1196
‚ĖĀ√ļnico	-9.1196
‚ĖĀtennis	-9.1196
‚ĖĀreuni√≥n	-9.11987
‚ĖĀfueron	-9.12019
‚ĖĀseis	-9.12629
‚ĖĀeyes	-9.1294
‚ĖĀprimera	-9.13022
‚ĖĀdi	-9.13235
‚ĖĀcontra	-9.13277
‚ĖĀojos	-9.13308
‚ĖĀjuntos	-9.13328
‚ĖĀsix	-9.13423
‚ĖĀesperar	-9.13495
‚ĖĀplane	-9.1354
ba	-9.13598
‚ĖĀgame	-9.13599
‚ĖĀmovie	-9.13614
‚ĖĀnear	-9.13901
nos	-9.14035
‚ĖĀrun	-9.14084
‚ĖĀbaby	-9.14399
‚ĖĀmedia	-9.14589
‚ĖĀlanguage	-9.14592
‚ĖĀtimes	-9.14674
‚ĖĀnin	-9.14675
‚ĖĀhigh	-9.14881
‚ĖĀbreakfast	-9.14894
‚ĖĀesperando	-9.14907
‚ĖĀdream	-9.14996
‚ĖĀido	-9.15089
00	-9.15124
‚ĖĀafternoon	-9.15391
‚ĖĀquite	-9.1549
‚ĖĀmisma	-9.15898
‚ĖĀforget	-9.15994
‚ĖĀedad	-9.1633
‚ĖĀtenis	-9.16388
‚ĖĀfumar	-9.16396
‚ĖĀesposa	-9.164
‚ĖĀstupid	-9.16897
‚ĖĀfinish	-9.17285
‚ĖĀcreer	-9.17367
hay	-9.17452
‚ĖĀsong	-9.17702
‚ĖĀquien	-9.17924
‚ĖĀunidos	-9.18004
‚ĖĀviejo	-9.18161
‚ĖĀsue√Īo	-9.18169
‚ĖĀclass	-9.18738
‚ĖĀr√≠o	-9.18945
‚ĖĀbuscando	-9.18948
‚ĖĀhair	-9.18968
‚ĖĀqueda	-9.19119
‚ĖĀcanci√≥n	-9.19615
‚ĖĀcaja	-9.19724
‚ĖĀwar	-9.19836
‚ĖĀsomos	-9.19943
‚ĖĀadvice	-9.19984
‚ĖĀconducir	-9.19992
‚ĖĀestados	-9.20014
‚ĖĀagainst	-9.20021
‚ĖĀdebo	-9.20104
‚ĖĀbring	-9.20508
‚ĖĀsummer	-9.20513
‚ĖĀlisten	-9.20574
‚ĖĀpasa	-9.20785
‚ĖĀhaga	-9.20886
‚ĖĀriver	-9.21034
‚ĖĀfollow	-9.21034
‚ĖĀinteresting	-9.21048
‚ĖĀganas	-9.21118
‚ĖĀcake	-9.21328
‚ĖĀcomes	-9.21428
‚ĖĀguerra	-9.21563
‚ĖĀpresent	-9.21641
‚ĖĀchico	-9.21868
‚ĖĀverte	-9.2196
‚ĖĀbajo	-9.22044
‚ĖĀcaught	-9.22095
‚ĖĀcompr√©	-9.22096
‚ĖĀpueda	-9.22408
‚ĖĀpalabra	-9.22409
‚ĖĀsmoking	-9.22639
‚ĖĀclose	-9.22841
ever	-9.22938
‚ĖĀfish	-9.23079
‚ĖĀescribir	-9.23083
‚ĖĀlived	-9.23125
‚ĖĀsali√≥	-9.2317
‚ĖĀfell	-9.23191
‚ĖĀnumber	-9.23487
‚ĖĀra	-9.23557
‚ĖĀbegan	-9.23709
‚ĖĀmilk	-9.23717
‚ĖĀstudying	-9.23873
‚ĖĀface	-9.23876
‚ĖĀverano	-9.24027
‚ĖĀn√ļmero	-9.24037
‚ĖĀperder	-9.24107
‚ĖĀthrough	-9.24251
‚ĖĀalong	-9.24263
‚ĖĀkill	-9.24641
‚ĖĀparec√≠a	-9.24802
‚ĖĀavi√≥n	-9.25347
‚ĖĀlonger	-9.25404
‚ĖĀllave	-9.25714
‚ĖĀtaxi	-9.26262
‚ĖĀtienda	-9.26262
‚ĖĀrespuesta	-9.26272
‚ĖĀo√≠do	-9.26282
not	-9.26423
‚ĖĀcree	-9.26481
‚ĖĀsabes	-9.26513
‚ĖĀsol	-9.26583
‚ĖĀcalle	-9.26723
‚ĖĀre	-9.26862
‚ĖĀfree	-9.2687
‚ĖĀb	-9.2699
‚ĖĀpueden	-9.2699
‚ĖĀweather	-9.27015
‚ĖĀveo	-9.2713
‚ĖĀfull	-9.27383
‚ĖĀcuarto	-9.27576
‚ĖĀlejos	-9.27577
‚ĖĀd√≥lares	-9.2758
‚ĖĀautob√ļs	-9.28141
‚ĖĀleche	-9.28157
‚ĖĀiba	-9.28424
‚ĖĀmanera	-9.28544
‚ĖĀinteresante	-9.28548
‚ĖĀchica	-9.28551
‚ĖĀdolor	-9.28567
‚ĖĀser√≠a	-9.28734
‚ĖĀlater	-9.28884
‚ĖĀpensar	-9.28998
‚ĖĀbeb√©	-9.29106
‚ĖĀchance	-9.29124
‚ĖĀperdido	-9.2928
‚ĖĀolder	-9.29337
√≠	-9.29447
‚ĖĀm√©dico	-9.29699
‚ĖĀshort	-9.2979
‚ĖĀnavidad	-9.29855
‚ĖĀterminar	-9.29943
‚ĖĀwatching	-9.30048
‚ĖĀhour	-9.30305
‚ĖĀkept	-9.30433
‚ĖĀdeath	-9.30438
‚ĖĀcierto	-9.30477
‚ĖĀsit	-9.30482
‚ĖĀamerica	-9.30566
‚ĖĀmean	-9.3067
‚ĖĀusar	-9.30776
‚ĖĀsecret	-9.31
‚ĖĀbox	-9.31401
‚ĖĀjuego	-9.31476
‚ĖĀsnow	-9.31817
‚ĖĀpelo	-9.32017
‚ĖĀmakes	-9.3209
‚ĖĀage	-9.32278
‚ĖĀbit	-9.32617
‚ĖĀliving	-9.32779
‚ĖĀropa	-9.32779
‚ĖĀm√≠o	-9.32982
da	-9.3306
‚ĖĀstreet	-9.33264
‚ĖĀthinking	-9.3334
‚ĖĀcut	-9.3335
‚ĖĀdark	-9.33363
‚ĖĀcapaz	-9.33437
‚ĖĀkilled	-9.33509
‚ĖĀtree	-9.33881
‚ĖĀqued√≥	-9.33999
‚ĖĀsat	-9.34055
‚ĖĀlight	-9.34339
‚ĖĀo√≠r	-9.34345
‚ĖĀven	-9.34549
‚ĖĀparque	-9.34596
‚ĖĀvos	-9.34611
‚ĖĀest√©	-9.348
‚ĖĀpie	-9.34903
‚ĖĀllevar	-9.34949
‚ĖĀenfermo	-9.35182
‚ĖĀclean	-9.35555
‚ĖĀloves	-9.35619
‚ĖĀencanta	-9.35688
‚ĖĀvivo	-9.35711
‚ĖĀstudent	-9.35723
ninguna	-9.35792
‚ĖĀbecame	-9.35798
‚ĖĀencontr√©	-9.35827
be	-9.3596
‚ĖĀhands	-9.36011
est√°	-9.36086
‚ĖĀspoke	-9.36405
‚ĖĀsurprised	-9.3648
‚ĖĀsometimes	-9.36514
‚ĖĀend	-9.3659
‚ĖĀc√°mara	-9.36942
‚ĖĀlibre	-9.36953
ado	-9.36962
‚ĖĀregalo	-9.36968
‚ĖĀhurry	-9.37022
‚ĖĀpart	-9.37038
‚ĖĀdie	-9.37293
‚ĖĀstand	-9.37482
‚ĖĀhija	-9.37572
‚ĖĀdaughter	-9.37587
‚ĖĀbicycle	-9.37644
‚ĖĀforgot	-9.37644
‚ĖĀhungry	-9.37644
‚ĖĀwhite	-9.37654
‚ĖĀvaya	-9.378
‚ĖĀpar	-9.37802
‚ĖĀseem	-9.3783
‚ĖĀtrust	-9.38153
‚ĖĀcamera	-9.3822
‚ĖĀcomputer	-9.38224
‚ĖĀperdi√≥	-9.38269
‚ĖĀmuerte	-9.3827
‚ĖĀborn	-9.38276
‚ĖĀdollars	-9.38404
‚ĖĀpreguntas	-9.38453
c	-9.38535
‚ĖĀmak	-9.38614
‚ĖĀmanos	-9.38645
‚ĖĀentender	-9.38846
‚ĖĀpude	-9.38899
‚ĖĀcuidado	-9.38903
‚ĖĀyork	-9.38906
‚ĖĀcara	-9.3906
‚ĖĀquestions	-9.39171
‚ĖĀquit	-9.39458
‚ĖĀtokyo	-9.3953
‚ĖĀstopped	-9.39537
‚ĖĀluz	-9.39551
‚ĖĀestas	-9.39638
‚ĖĀmiss	-9.39725
‚ĖĀlisto	-9.39989
‚ĖĀreal	-9.40129
‚ĖĀvacaciones	-9.40168
‚ĖĀwine	-9.40266
‚ĖĀforma	-9.40479
taking	-9.40809
‚ĖĀrealidad	-9.40811
‚ĖĀglad	-9.41411
‚ĖĀstore	-9.41426
‚ĖĀconsejo	-9.4145
‚ĖĀcompany	-9.41453
‚ĖĀspent	-9.41453
‚ĖĀpeque√Īo	-9.41455
‚ĖĀcalor	-9.41461
‚ĖĀduro	-9.41561
‚ĖĀnews	-9.41945
‚ĖĀtocar	-9.41973
‚ĖĀsos	-9.41974
‚ĖĀhambre	-9.42103
‚ĖĀac√°	-9.42103
‚ĖĀbeber	-9.42234
‚ĖĀcareful	-9.42719
‚ĖĀhold	-9.42774
‚ĖĀsecreto	-9.42853
ra	-9.42959
al	-9.43116
‚ĖĀlie	-9.43259
‚ĖĀbirthday	-9.43414
‚ĖĀpregunto	-9.43418
‚ĖĀcuanto	-9.43426
‚ĖĀojal	-9.43435
‚ĖĀprimero	-9.43585
‚ĖĀculpa	-9.43666
‚ĖĀqueremos	-9.437
able	-9.43742
‚ĖĀmoment	-9.43904
‚ĖĀfalta	-9.43922
‚ĖĀterrible	-9.44049
‚ĖĀposible	-9.44049
‚ĖĀdrunk	-9.44076
‚ĖĀtokio	-9.44077
‚ĖĀbanco	-9.44077
‚ĖĀvuelta	-9.44104
‚ĖĀni√Īa	-9.44106
‚ĖĀespera	-9.44182
‚ĖĀe	-9.44603
‚ĖĀdead	-9.4477
‚ĖĀhit	-9.44939
‚ĖĀnecesitas	-9.45114
‚ĖĀrest	-9.45422
‚ĖĀd√©jame	-9.45442
‚ĖĀextra√Īo	-9.45459
‚ĖĀviaje	-9.45468
‚ĖĀ10	-9.45781
‚ĖĀsaying	-9.45959
tom	-9.46074
‚ĖĀodio	-9.46091
‚ĖĀflores	-9.46112
‚ĖĀsiquiera	-9.46121
‚ĖĀlargo	-9.46142
‚ĖĀwhe	-9.46219
clock	-9.46283
‚ĖĀcocina	-9.46386
‚ĖĀtea	-9.46533
‚ĖĀtrabaja	-9.46564
‚ĖĀclothes	-9.46776
‚ĖĀhombres	-9.46788
‚ĖĀentiendo	-9.46846
‚ĖĀmalo	-9.47073
‚ĖĀhagas	-9.47084
‚ĖĀcost	-9.47341
‚ĖĀbehind	-9.47455
‚ĖĀcumplea√Īos	-9.47457
‚ĖĀequipo	-9.47461
‚ĖĀrico	-9.47529
‚ĖĀbecome	-9.47539
‚ĖĀvan	-9.4756
‚ĖĀllama	-9.47758
‚ĖĀcena	-9.4776
‚ĖĀflowers	-9.47922
‚ĖĀbeer	-9.48042
‚ĖĀruido	-9.48094
‚ĖĀhiciste	-9.4814
‚ĖĀterminado	-9.48161
‚ĖĀempez√≥	-9.48168
‚ĖĀvolvi√≥	-9.48189
‚ĖĀsing	-9.48207
‚ĖĀcrees	-9.48702
‚ĖĀhaci	-9.48788
‚ĖĀbusiness	-9.48837
‚ĖĀcerveza	-9.48839
‚ĖĀsuerte	-9.4884
‚ĖĀt√≠o	-9.48844
‚ĖĀnovia	-9.48917
‚ĖĀrecuerdo	-9.48922
‚ĖĀentrar	-9.49231
‚ĖĀoportunidad	-9.49468
‚ĖĀjapon√©s	-9.49541
‚ĖĀt√©	-9.49607
‚ĖĀcuatro	-9.50243
‚ĖĀperros	-9.50316
‚ĖĀcantar	-9.50532
an	-9.50713
‚ĖĀtouch	-9.50752
‚ĖĀdur	-9.50756
‚ĖĀpagar	-9.50816
ween	-9.50952
‚ĖĀhead	-9.50967
‚ĖĀjusto	-9.51069
‚ĖĀcanadian	-9.51074
‚ĖĀbuilding	-9.51083
‚ĖĀfoto	-9.51085
‚ĖĀdogs	-9.51284
‚ĖĀpiensa	-9.51426
‚ĖĀspeaking	-9.515
‚ĖĀ√°rbol	-9.51601
‚ĖĀothers	-9.51643
‚ĖĀcompa√Ī√≠a	-9.51666
‚ĖĀpr√≥ximo	-9.51666
‚ĖĀexpensive	-9.51668
‚ĖĀcatch	-9.51676
‚ĖĀeaten	-9.51798
‚ĖĀsend	-9.5185
‚ĖĀchanged	-9.519
‚ĖĀprefer	-9.51925
‚ĖĀhelped	-9.52082
‚ĖĀstayed	-9.52185
‚ĖĀtrip	-9.5229
‚ĖĀgirlfriend	-9.52391
‚ĖĀhar√©	-9.52428
‚ĖĀwearing	-9.52466
‚ĖĀlengua	-9.52534
‚ĖĀworks	-9.52536
‚ĖĀestudiante	-9.52546
‚ĖĀall√°	-9.52744
‚ĖĀos	-9.52745
‚ĖĀblack	-9.5311
‚ĖĀpossible	-9.53111
‚ĖĀvista	-9.53111
‚ĖĀnieve	-9.53116
‚ĖĀpensando	-9.53125
‚ĖĀdress	-9.53648
‚ĖĀfinal	-9.53717
‚ĖĀadvise	-9.53786
‚ĖĀuncle	-9.53841
‚ĖĀwrote	-9.53849
‚ĖĀjam√°s	-9.5385
ste	-9.53939
‚ĖĀfour	-9.53998
‚ĖĀasunto	-9.54006
‚ĖĀpaper	-9.54008
‚ĖĀkey	-9.54019
‚ĖĀesperaba	-9.54188
‚ĖĀgolf	-9.54566
‚ĖĀreason	-9.54743
‚ĖĀsunday	-9.54756
‚ĖĀcu√°nto	-9.54789
‚ĖĀteam	-9.54836
‚ĖĀpalabras	-9.54881
‚ĖĀaconsej	-9.54902
‚ĖĀbet	-9.54963
‚ĖĀcook	-9.55101
‚ĖĀdecidi√≥	-9.55318
‚ĖĀtravel	-9.55384
‚ĖĀquieras	-9.55398
‚ĖĀgets	-9.55457
‚ĖĀspeaks	-9.55477
‚ĖĀbank	-9.55477
‚ĖĀtarea	-9.55505
‚ĖĀotros	-9.55606
aron	-9.558
‚ĖĀconoce	-9.55932
‚ĖĀblame	-9.5595
‚ĖĀcolor	-9.56002
podr√≠as	-9.56079
‚ĖĀbreak	-9.56149
‚ĖĀestar√©	-9.56175
‚ĖĀpain	-9.56504
‚ĖĀ√ļnica	-9.56814
‚ĖĀoutside	-9.56829
‚ĖĀorder	-9.569
‚ĖĀdame	-9.56916
‚ĖĀstrange	-9.57492
‚ĖĀcu√°ndo	-9.57664
‚ĖĀpan	-9.57689
‚ĖĀmujeres	-9.57718
‚ĖĀpuesto	-9.57788
‚ĖĀworked	-9.57791
‚ĖĀcup	-9.57791
‚ĖĀextranjero	-9.57797
‚ĖĀvisitar	-9.57801
‚ĖĀtall	-9.57901
‚ĖĀestar√°	-9.58164
‚ĖĀacaba	-9.58208
‚ĖĀanybody	-9.58335
‚ĖĀwomen	-9.58335
‚ĖĀrunning	-9.58336
‚ĖĀexamen	-9.58346
amos	-9.58532
‚ĖĀcanadiense	-9.58571
‚ĖĀheart	-9.5894
‚ĖĀasleep	-9.59105
‚ĖĀedificio	-9.59105
‚ĖĀherself	-9.59105
‚ĖĀfamous	-9.59107
‚ĖĀnecesitamos	-9.59248
‚ĖĀice	-9.59319
‚ĖĀequivocado	-9.59332
‚ĖĀeran	-9.59398
‚ĖĀwhole	-9.59506
‚ĖĀthinks	-9.59597
‚ĖĀo√≠	-9.59648
‚ĖĀneeded	-9.59649
‚ĖĀlose	-9.59868
‚ĖĀdentro	-9.5988
‚ĖĀ√ļltimo	-9.5988
‚ĖĀperd√≠	-9.59886
‚ĖĀsalud	-9.5995
‚ĖĀlista	-9.59966
‚ĖĀamor	-9.59979
‚ĖĀvestido	-9.60108
‚ĖĀpeque√Īa	-9.60131
‚ĖĀpoint	-9.60153
‚ĖĀdifferent	-9.60618
‚ĖĀbiblioteca	-9.60661
‚ĖĀtaza	-9.60662
‚ĖĀfuego	-9.60711
‚ĖĀglasses	-9.6072
‚ĖĀnoise	-9.60888
‚ĖĀescuchar	-9.60938
‚ĖĀcarne	-9.60957
‚ĖĀdebemos	-9.6097
‚ĖĀapena	-9.61348
‚ĖĀstrong	-9.61403
‚ĖĀdecisi√≥n	-9.61448
‚ĖĀfloor	-9.61449
‚ĖĀdangerous	-9.6145
‚ĖĀdiccionario	-9.61687
‚ĖĀsound	-9.61744
‚ĖĀbaseball	-9.62242
‚ĖĀquickly	-9.62253
‚ĖĀpaid	-9.6226
‚ĖĀtenido	-9.62267
‚ĖĀcaminar	-9.623
‚ĖĀbag	-9.62534
ron	-9.62975
‚ĖĀllover	-9.63006
‚ĖĀdictionary	-9.63042
‚ĖĀ√©xito	-9.63042
‚ĖĀlibrary	-9.63044
‚ĖĀexactly	-9.63047
‚ĖĀtrabajando	-9.63069
‚ĖĀmont√≥n	-9.63075
‚ĖĀoffer	-9.63088
‚ĖĀleast	-9.63106
‚ĖĀmove	-9.63129
‚ĖĀraining	-9.63264
‚ĖĀpopular	-9.63574
‚ĖĀair	-9.6364
‚ĖĀtelephone	-9.63693
‚ĖĀcrazy	-9.63849
‚ĖĀsombrero	-9.63849
‚ĖĀpoder	-9.63851
‚ĖĀquieren	-9.64171
‚ĖĀsale	-9.645
‚ĖĀexplain	-9.64537
‚ĖĀaquel	-9.64618
‚ĖĀconseguir	-9.64653
‚ĖĀf√ļtbol	-9.64662
‚ĖĀlluvia	-9.64662
‚ĖĀexactamente	-9.64674
‚ĖĀinterested	-9.64691
‚ĖĀloved	-9.6476
‚ĖĀempezar	-9.64821
‚ĖĀmala	-9.64883
‚ĖĀprimer	-9.65116
‚ĖĀworry	-9.65384
‚ĖĀjard√≠n	-9.65481
‚ĖĀproud	-9.65481
‚ĖĀclub	-9.65483
‚ĖĀhide	-9.65506
‚ĖĀagree	-9.65663
‚ĖĀrestaurant	-9.6568
‚ĖĀrestaurante	-9.65824
‚ĖĀwin	-9.66034
‚ĖĀpass	-9.66148
‚ĖĀreturn	-9.66184
‚ĖĀalrededor	-9.66238
‚ĖĀsafe	-9.66264
‚ĖĀcay√≥	-9.6631
‚ĖĀfrente	-9.66317
‚ĖĀweight	-9.6641
‚ĖĀgatos	-9.66599
‚ĖĀwaited	-9.66714
‚ĖĀtakes	-9.66732
‚ĖĀtreinta	-9.67141
‚ĖĀsitio	-9.67144
‚ĖĀencontr√≥	-9.67149
‚ĖĀsentido	-9.67159
‚ĖĀerrores	-9.67264
‚ĖĀdecirle	-9.67346
‚ĖĀfavorito	-9.675
‚ĖĀblanco	-9.67504
‚ĖĀhar√≠a	-9.67534
‚ĖĀcenar	-9.67611
‚ĖĀcats	-9.67692
‚ĖĀwords	-9.67816
‚ĖĀpoor	-9.67921
‚ĖĀponer	-9.67935
‚ĖĀhealth	-9.67947
‚ĖĀconcert	-9.67982
‚ĖĀsiete	-9.67982
‚ĖĀfront	-9.67983
‚ĖĀba√Īo	-9.67986
‚ĖĀ"¬Ņ	-9.6799
‚ĖĀpensaba	-9.67991
‚ĖĀllorar	-9.67998
‚ĖĀentonces	-9.68016
‚ĖĀthirty	-9.68041
‚ĖĀmen	-9.68076
‚ĖĀmuerto	-9.68373
‚ĖĀplayed	-9.68575
‚ĖĀloco	-9.68583
g	-9.68684
‚ĖĀcry	-9.68736
‚ĖĀcertain	-9.68829
‚ĖĀprobabl	-9.68829
‚ĖĀguitarra	-9.68836
‚ĖĀleyendo	-9.68844
‚ĖĀatenci√≥n	-9.68857
‚ĖĀconcierto	-9.68864
"	-9.68913
‚ĖĀsevera	-9.6893
‚ĖĀcamisa	-9.69207
‚ĖĀinteligente	-9.69234
‚ĖĀtenga	-9.69252
u	-9.69303
eres	-9.69327
‚ĖĀsal	-9.6938
‚ĖĀmistakes	-9.69412
‚ĖĀmad	-9.6948
‚ĖĀguitar	-9.69676
‚ĖĀb√©isbol	-9.69684
‚ĖĀtelevision	-9.69684
‚ĖĀumbrella	-9.69684
‚ĖĀswimming	-9.69684
ada	-9.69694
‚ĖĀdijiste	-9.69694
‚ĖĀmira	-9.69704
‚ĖĀseven	-9.69711
‚ĖĀclases	-9.69974
‚ĖĀproblems	-9.69996
‚ĖĀevening	-9.70022
cu√°nta	-9.70057
ited	-9.70135
‚ĖĀpens	-9.70171
‚ĖĀsigue	-9.70258
‚ĖĀresult	-9.70349
‚ĖĀbroken	-9.7039
‚ĖĀgarden	-9.70423
‚ĖĀglass	-9.70481
‚ĖĀwear	-9.70522
‚ĖĀpeligro	-9.70534
‚ĖĀmir√≥	-9.70548
‚ĖĀlucky	-9.70564
‚ĖĀdeal	-9.70851
‚ĖĀwalked	-9.70874
‚ĖĀopened	-9.7094
‚ĖĀdormido	-9.70956
‚ĖĀganar	-9.71106
el	-9.71268
‚ĖĀparaguas	-9.71415
‚ĖĀprefiero	-9.71415
‚ĖĀhalf	-9.71418
‚ĖĀjugando	-9.71423
‚ĖĀpasando	-9.71464
ci√≥n	-9.71579
‚ĖĀseemed	-9.71602
‚ĖĀcaso	-9.71836
‚ĖĀabogado	-9.71853
‚ĖĀaire	-9.71949
‚ĖĀguess	-9.72222
‚ĖĀalmuerzo	-9.72292
‚ĖĀdirecci√≥n	-9.72292
‚ĖĀroad	-9.72292
‚ĖĀestudiando	-9.72304
‚ĖĀfinally	-9.72345
‚ĖĀvenga	-9.7236
‚ĖĀestuve	-9.72533
‚ĖĀshirt	-9.72798
‚ĖĀmovies	-9.72854
‚ĖĀpeor	-9.73106
‚ĖĀsomebody	-9.73177
‚ĖĀcuesta	-9.73184
‚ĖĀpasada	-9.73204
‚ĖĀside	-9.73216
‚ĖĀmissed	-9.73389
‚ĖĀllamar	-9.73581
‚ĖĀseguir	-9.73587
‚ĖĀchoice	-9.73619
‚ĖĀtalked	-9.73936
‚ĖĀnuestros	-9.74068
rought	-9.74071
‚ĖĀcomi√≥	-9.74071
‚ĖĀhusband	-9.74077
‚ĖĀentr√≥	-9.74077
‚ĖĀanimales	-9.7412
cabo	-9.74138
‚ĖĀdime	-9.74184
‚ĖĀsad	-9.74233
‚ĖĀm√≠a	-9.74323
‚ĖĀabuelo	-9.74558
ate	-9.74666
‚ĖĀexpect	-9.74751
‚ĖĀquiz√°	-9.74971
‚ĖĀuniversidad	-9.74971
‚ĖĀfigure	-9.74972
‚ĖĀfeeling	-9.75001
‚ĖĀvendr√°	-9.75074
‚ĖĀhaz	-9.75105
‚ĖĀsell	-9.75136
‚ĖĀapple	-9.75529
‚ĖĀminute	-9.75531
‚ĖĀsent	-9.75805
‚ĖĀclear	-9.75837
‚ĖĀlying	-9.75884
‚ĖĀdriver	-9.75956
‚ĖĀshut	-9.75978
‚ĖĀstates	-9.76077
‚ĖĀsmoke	-9.76206
‚ĖĀlearned	-9.76275
‚ĖĀpatient	-9.76333
‚ĖĀrules	-9.76616
‚ĖĀaccept	-9.76659
‚ĖĀrealize	-9.76783
‚ĖĀeither	-9.76798
‚ĖĀllam√≥	-9.76798
‚ĖĀsituaci√≥n	-9.76798
‚ĖĀsiendo	-9.76818
‚ĖĀestar√≠a	-9.77079
‚ĖĀestabas	-9.77359
‚ĖĀattention	-9.77724
‚ĖĀdeberes	-9.77753
‚ĖĀrato	-9.77758
‚ĖĀforward	-9.77815
‚ĖĀmeat	-9.77865
‚ĖĀviven	-9.779
‚ĖĀbarco	-9.78258
‚ĖĀest√ļpido	-9.78265
‚ĖĀlawyer	-9.78272
‚ĖĀpeso	-9.78281
‚ĖĀped√≠	-9.78419
vas	-9.78522
‚ĖĀthanks	-9.78645
‚ĖĀdanger	-9.78657
‚ĖĀrompi√≥	-9.78658
‚ĖĀhabr√≠a	-9.78661
‚ĖĀcompletamente	-9.78662
‚ĖĀanimals	-9.7876
‚ĖĀcrying	-9.78764
‚ĖĀarm	-9.78915
‚ĖĀfine	-9.79086
‚ĖĀseeing	-9.79092
‚ĖĀhat	-9.79129
‚ĖĀcontrol	-9.79145
‚ĖĀwall	-9.79237
‚ĖĀok	-9.793
‚ĖĀpick	-9.7949
‚ĖĀpiensas	-9.79554
‚ĖĀdriving	-9.79602
‚ĖĀopini√≥n	-9.79602
‚ĖĀsituation	-9.79602
‚ĖĀmam√°	-9.79609
‚ĖĀfeed	-9.79644
‚ĖĀparis	-9.79664
‚ĖĀvisited	-9.79898
‚ĖĀvale	-9.79903
‚ĖĀboys	-9.79991
‚ĖĀlago	-9.80012
‚ĖĀarrive	-9.80037
‚ĖĀpromise	-9.80051
‚ĖĀwash	-9.80089
‚ĖĀcase	-9.80326
‚ĖĀplaya	-9.80467
‚ĖĀtest	-9.8047
‚ĖĀleaving	-9.80554
‚ĖĀtwice	-9.80554
‚ĖĀwinter	-9.80555
‚ĖĀvacation	-9.80555
‚ĖĀshare	-9.80555
‚ĖĀdesk	-9.80561
‚ĖĀfinalmente	-9.80589
‚ĖĀsolve	-9.80607
‚ĖĀfishing	-9.80724
‚ĖĀdigas	-9.80775
‚ĖĀirme	-9.80839
‚ĖĀllev	-9.80873
‚ĖĀdrinking	-9.80875
‚ĖĀdecision	-9.8109
‚ĖĀmar	-9.81142
‚ĖĀminuto	-9.81187
‚ĖĀresponder	-9.81259
‚ĖĀdance	-9.81337
‚ĖĀpudiera	-9.81515
‚ĖĀinvierno	-9.81517
‚ĖĀimposible	-9.81518
‚ĖĀtermin√≥	-9.81523
‚ĖĀp	-9.81556
‚ĖĀsala	-9.81606
‚ĖĀinvited	-9.8161
‚ĖĀtrata	-9.81644
‚ĖĀllevaba	-9.81647
‚ĖĀpen	-9.81654
‚ĖĀknown	-9.81922
‚ĖĀhermosa	-9.82145
‚ĖĀcambiar	-9.82232
‚ĖĀpar√≠s	-9.82487
‚ĖĀocupada	-9.8249
‚ĖĀaddress	-9.82493
‚ĖĀcompletely	-9.825
‚ĖĀpap√°	-9.82501
‚ĖĀprobablemente	-9.82501
‚ĖĀbeach	-9.82505
‚ĖĀgrandfather	-9.82508
‚ĖĀsent√≥	-9.82632
‚ĖĀlake	-9.82637
‚ĖĀello	-9.8297
turned	-9.83117
‚ĖĀpeligroso	-9.83118
‚ĖĀseat	-9.83123
to	-9.83134
puede	-9.83271
‚ĖĀcausa	-9.83274
‚ĖĀnormal	-9.83406
‚ĖĀvaso	-9.83457
‚ĖĀblue	-9.83467
‚ĖĀexcuse	-9.83467
‚ĖĀsuppose	-9.83467
‚ĖĀtraffic	-9.83467
‚ĖĀairport	-9.83467
‚ĖĀocurri√≥	-9.83476
‚ĖĀduele	-9.83489
rank	-9.83741
‚ĖĀclosed	-9.83742
‚ĖĀkids	-9.84004
‚ĖĀmedio	-9.84083
‚ĖĀpedir	-9.84111
‚ĖĀsecond	-9.8412
‚ĖĀmountain	-9.84149
‚ĖĀresolver	-9.84175
aba	-9.84417
‚ĖĀdivertido	-9.84457
‚ĖĀworried	-9.84458
‚ĖĀpieza	-9.84459
‚ĖĀayudarte	-9.84692
‚ĖĀsleeping	-9.84768
‚ĖĀmonta√Īa	-9.85157
‚ĖĀticket	-9.85158
‚ĖĀpase	-9.85359
‚ĖĀpapel	-9.8539
‚ĖĀboca	-9.85426
‚ĖĀaeropuerto	-9.85457
‚ĖĀcuchillo	-9.85457
‚ĖĀpr√≥xima	-9.85457
‚ĖĀatr√°s	-9.85458
‚ĖĀcarro	-9.85553
‚ĖĀalive	-9.85597
‚ĖĀmeses	-9.85662
‚ĖĀlearning	-9.85793
‚ĖĀpena	-9.858
‚ĖĀtriste	-9.86155
‚ĖĀship	-9.86191
‚ĖĀper	-9.86358
‚ĖĀabroad	-9.86467
‚ĖĀshopping	-9.86467
‚ĖĀhubo	-9.86471
‚ĖĀintentando	-9.86477
‚ĖĀmayor√≠a	-9.865
‚ĖĀyounger	-9.86509
‚ĖĀweekend	-9.87175
‚ĖĀguy	-9.87221
‚ĖĀkiss	-9.87252
‚ĖĀkitchen	-9.87487
‚ĖĀlondres	-9.87487
‚ĖĀvoz	-9.87487
‚ĖĀabri√≥	-9.87488
‚ĖĀcine	-9.87488
‚ĖĀknife	-9.8749
‚ĖĀlondon	-9.87491
‚ĖĀdesear√≠a	-9.87499
‚ĖĀest√°bamos	-9.87508
‚ĖĀvenido	-9.87509
‚ĖĀlamento	-9.87539
‚ĖĀvayas	-9.87559
‚ĖĀpromised	-9.87647
‚ĖĀviajar	-9.87687
‚ĖĀmantener	-9.87731
‚ĖĀcasado	-9.87833
‚ĖĀeggs	-9.8794
‚ĖĀworth	-9.87963
‚ĖĀcapital	-9.88069
t√ļ	-9.88121
‚ĖĀesos	-9.88157
crees	-9.88171
‚ĖĀless	-9.8826
‚ĖĀsimple	-9.88457
‚ĖĀwriting	-9.88518
‚ĖĀllegu√©	-9.88518
‚ĖĀcomido	-9.88519
‚ĖĀambos	-9.88521
ro	-9.88632
‚ĖĀsinging	-9.88661
‚ĖĀhiciera	-9.89142
‚ĖĀabrir	-9.89334
‚ĖĀfight	-9.89418
‚ĖĀempieza	-9.8956
‚ĖĀtraje	-9.89635
‚ĖĀsense	-9.8971
‚ĖĀpassed	-9.89718
‚ĖĀrecordar	-9.89819
‚ĖĀtie	-9.89947
‚ĖĀhuevos	-9.90021
‚ĖĀdiga	-9.90026
‚ĖĀopinion	-9.90269
‚ĖĀpartido	-9.90336
‚ĖĀdejes	-9.90463
‚ĖĀserious	-9.90574
‚ĖĀwake	-9.90613
‚ĖĀescritorio	-9.90613
‚ĖĀsuele	-9.90636
‚ĖĀworse	-9.90647
‚ĖĀhiding	-9.90662
‚ĖĀideas	-9.90676
‚ĖĀten√©s	-9.90782
‚ĖĀmanzanas	-9.90838
‚ĖĀdoubt	-9.90877
‚ĖĀthough	-9.90945
quer√©s	-9.91192
‚ĖĀmorir	-9.91279
‚ĖĀesas	-9.91303
‚ĖĀalta	-9.91384
‚ĖĀmachine	-9.91394
‚ĖĀmanzana	-9.91449
‚ĖĀbegin	-9.91457
‚ĖĀsuccess	-9.91673
‚ĖĀimpossible	-9.91676
‚ĖĀcorriendo	-9.91677
‚ĖĀabrigo	-9.91678
‚ĖĀsigui√≥	-9.9168
‚ĖĀsitting	-9.91718
‚ĖĀsuelo	-9.9173
‚ĖĀrespecto	-9.91733
‚ĖĀdile	-9.91774
‚ĖĀalso	-9.91799
‚ĖĀgrandes	-9.91887
‚ĖĀllaves	-9.92036
ya	-9.92065
‚ĖĀapples	-9.92129
‚ĖĀcocinar	-9.92366
tiene	-9.92463
‚ĖĀsilla	-9.92516
‚ĖĀexcept	-9.9275
‚ĖĀmedicine	-9.92752
‚ĖĀsoccer	-9.92752
‚ĖĀwritten	-9.92752
‚ĖĀcoat	-9.92752
‚ĖĀhablo	-9.92755
‚ĖĀdesayuno	-9.92756
‚ĖĀhac√≠a	-9.9276
‚ĖĀintent√≥	-9.92762
‚ĖĀbailar	-9.92771
‚ĖĀcarry	-9.92775
‚ĖĀlistening	-9.92948
‚ĖĀpareces	-9.93327
‚ĖĀlleno	-9.93638
‚ĖĀbird	-9.93641
‚ĖĀcontar	-9.93718
‚ĖĀamable	-9.93775
‚ĖĀestuviera	-9.93842
‚ĖĀaquella	-9.93869
‚ĖĀsun	-9.93877
‚ĖĀtendr√°	-9.93897
‚ĖĀserio	-9.93918
‚ĖĀsaben	-9.93928
‚ĖĀconsider	-9.94181
‚ĖĀchicos	-9.94306
tion	-9.94365
‚ĖĀderecho	-9.9473
‚ĖĀafuera	-9.94784
‚ĖĀclima	-9.94845
‚ĖĀbebe	-9.94906
‚ĖĀforeign	-9.94923
‚ĖĀcoraz√≥n	-9.94938
‚ĖĀpropia	-9.94938
‚ĖĀsiguiente	-9.94938
‚ĖĀcaliente	-9.94938
‚ĖĀtrat√≥	-9.94938
‚ĖĀjefe	-9.94941
‚ĖĀfunciona	-9.95004
unque	-9.95091
‚ĖĀliked	-9.95271
para	-9.95284
‚ĖĀtaken	-9.95415
‚ĖĀgas	-9.95445
‚ĖĀmatar	-9.95584
‚ĖĀfotos	-9.95841
‚ĖĀrojo	-9.95846
‚ĖĀpiece	-9.95873
‚ĖĀninguno	-9.96049
‚ĖĀcielo	-9.96049
‚ĖĀdetr√°s	-9.96049
‚ĖĀfelices	-9.96053
‚ĖĀocho	-9.96056
‚ĖĀsupongo	-9.96138
‚ĖĀexpected	-9.96202
alguna	-9.9669
‚ĖĀpast	-9.96831
ha	-9.96873
‚ĖĀpaciente	-9.96943
‚ĖĀchocolate	-9.96957
‚ĖĀmensaje	-9.96957
‚ĖĀchair	-9.96978
‚ĖĀteach	-9.96997
‚ĖĀcount	-9.97057
‚ĖĀhappens	-9.97077
‚ĖĀsave	-9.9708
‚ĖĀchurch	-9.97172
‚ĖĀviendo	-9.97176
‚ĖĀolvid√≥	-9.97185
‚ĖĀquedarme	-9.97232
‚ĖĀnoticias	-9.97235
‚ĖĀcomprado	-9.97355
‚ĖĀmonths	-9.97466
‚ĖĀsalt	-9.97563
‚ĖĀdicen	-9.97623
‚ĖĀirse	-9.9763
‚ĖĀcause	-9.97862
‚ĖĀwaste	-9.97901
‚ĖĀtierra	-9.98098
‚ĖĀmessage	-9.98121
‚ĖĀbrazo	-9.98146
‚ĖĀprecio	-9.98148
‚ĖĀfoot	-9.98206
‚ĖĀir√©	-9.98252
‚ĖĀsmart	-9.98308
‚ĖĀiglesia	-9.98309
‚ĖĀsky	-9.98309
‚ĖĀfrancia	-9.98309
‚ĖĀ√©ste	-9.98309
‚ĖĀmirando	-9.98332
‚ĖĀconfiar	-9.98408
‚ĖĀwalking	-9.98644
‚ĖĀamerican	-9.98689
‚ĖĀamo	-9.98812
podr√≠a	-9.98957
‚ĖĀlanguages	-9.99007
‚ĖĀpublic	-9.99125
‚ĖĀkeys	-9.99191
‚ĖĀtorta	-9.99193
‚ĖĀcaro	-9.99239
‚ĖĀhorse	-9.99304
‚ĖĀdiciendo	-9.99459
‚ĖĀbread	-9.99459
‚ĖĀsegura	-9.99485
‚ĖĀfavorita	-9.99516
‚ĖĀball	-9.99523
‚ĖĀcorrecto	-9.99667
‚ĖĀfrance	-9.99719
‚ĖĀcorrer	-9.99854
‚ĖĀgirls	-9.99876
‚ĖĀquer√©s	-9.99996
‚ĖĀperfect	-10.0022
‚ĖĀquiera	-10.003
‚ĖĀqued√©	-10.0036
or	-10.0039
‚ĖĀanimal	-10.0043
‚ĖĀsentence	-10.0046
‚ĖĀcontento	-10.0047
‚ĖĀtras	-10.0054
‚ĖĀgun	-10.0056
‚ĖĀacross	-10.0062
‚ĖĀthousand	-10.0062
‚ĖĀcomiendo	-10.0062
‚ĖĀeasily	-10.0062
‚ĖĀpoca	-10.0063
‚ĖĀshop	-10.0063
‚ĖĀpescado	-10.0065
‚ĖĀmil	-10.0074
‚ĖĀpared	-10.0088
con	-10.0097
‚ĖĀpictures	-10.0143
‚ĖĀhermanos	-10.0149
‚ĖĀsmile	-10.0149
‚ĖĀfault	-10.0164
‚ĖĀnegro	-10.0166
‚ĖĀperi√≥dico	-10.0167
‚ĖĀdomingo	-10.0168
‚ĖĀjoin	-10.0178
‚ĖĀempleo	-10.018
‚ĖĀnecesario	-10.018
‚ĖĀshot	-10.018
‚ĖĀboss	-10.018
‚ĖĀescribi√≥	-10.0181
‚ĖĀnovio	-10.0181
‚ĖĀcomenz√≥	-10.0182
‚ĖĀrefused	-10.0185
‚ĖĀpretend	-10.0188
‚ĖĀves	-10.0208
‚ĖĀlend	-10.0214
‚ĖĀhappening	-10.0214
‚ĖĀreglas	-10.0218
cia	-10.0232
‚ĖĀcu√°l	-10.0245
‚ĖĀsounds	-10.0255
‚ĖĀllega	-10.028
‚ĖĀabierta	-10.0282
us	-10.0287
‚ĖĀosaka	-10.0299
‚ĖĀchoose	-10.0299
‚ĖĀsac√≥	-10.0299
‚ĖĀsuena	-10.0299
‚ĖĀhabl√≥	-10.0299
‚ĖĀpueblo	-10.0299
‚ĖĀboyfriend	-10.03
‚ĖĀnormalmente	-10.0303
‚ĖĀcarefully	-10.0307
‚ĖĀnecesitaba	-10.0307
‚ĖĀlaw	-10.0309
‚ĖĀdomingos	-10.031
‚ĖĀdejado	-10.0312
‚ĖĀest√©s	-10.0315
‚ĖĀgana	-10.0315
‚ĖĀremind	-10.0322
‚ĖĀnaci√≥	-10.0379
‚ĖĀsurprise	-10.0389
est	-10.0403
‚ĖĀvoice	-10.0406
‚ĖĀvuelve	-10.0407
‚ĖĀpiso	-10.0407
‚ĖĀpizza	-10.0407
‚ĖĀamiga	-10.0408
‚ĖĀanciano	-10.0409
‚ĖĀbath	-10.0412
‚ĖĀsignifica	-10.0414
‚ĖĀprisa	-10.042
‚ĖĀalmorzar	-10.042
‚ĖĀle√≠do	-10.0421
‚ĖĀnovela	-10.0422
‚ĖĀquedarse	-10.0424
‚ĖĀinside	-10.0431
‚ĖĀcream	-10.0466
‚ĖĀwarm	-10.0476
‚ĖĀusa	-10.0502
‚ĖĀnovel	-10.052
‚ĖĀnoticia	-10.0534
‚ĖĀparar	-10.054
‚ĖĀenemy	-10.0541
‚ĖĀhicieron	-10.0541
‚ĖĀclaro	-10.0542
‚ĖĀsimplemente	-10.0545
‚ĖĀpon	-10.0551
‚ĖĀride	-10.0588
‚ĖĀpas	-10.0595
‚ĖĀquiet	-10.0603
‚ĖĀverme	-10.0604
‚ĖĀdate	-10.0608
‚ĖĀhonest	-10.0614
‚ĖĀyours	-10.0653
‚ĖĀhundred	-10.0657
‚ĖĀpobre	-10.0658
‚ĖĀquedar	-10.0659
‚ĖĀcollege	-10.0665
‚ĖĀfuture	-10.0665
‚ĖĀtarta	-10.0665
‚ĖĀchinese	-10.0665
‚ĖĀayud√≥	-10.0666
‚ĖĀcampo	-10.0667
iendo	-10.067
‚ĖĀcont√≥	-10.0672
vimos	-10.0674
‚ĖĀc	-10.0697
less	-10.072
‚ĖĀcartas	-10.0726
‚ĖĀechar	-10.0734
‚ĖĀescrito	-10.0746
‚ĖĀremain	-10.0773
‚ĖĀpresident	-10.0785
‚ĖĀheavy	-10.079
‚ĖĀasiento	-10.0791
‚ĖĀsomewhere	-10.0791
‚ĖĀsuddenly	-10.0791
‚ĖĀslowly	-10.0792
‚ĖĀfear	-10.0792
‚ĖĀevitar	-10.0792
‚ĖĀvosotros	-10.0793
‚ĖĀllegado	-10.0793
‚ĖĀdem√°s	-10.0796
‚ĖĀlaughed	-10.0799
th	-10.0801
‚ĖĀcooking	-10.0806
ncluso	-10.0885
‚ĖĀsign	-10.0887
‚ĖĀgustaba	-10.0896
‚ĖĀescape	-10.0902
‚ĖĀdifference	-10.0906
‚ĖĀcaballo	-10.0913
‚ĖĀeye	-10.0915
‚ĖĀcouple	-10.0916
‚ĖĀencontrado	-10.0916
‚ĖĀmarry	-10.0917
‚ĖĀpoliceman	-10.0917
‚ĖĀtranslate	-10.0917
‚ĖĀcita	-10.0918
‚ĖĀam√©rica	-10.092
‚ĖĀpresidente	-10.0921
‚ĖĀstanding	-10.0936
‚ĖĀsent√≠a	-10.0936
‚ĖĀvaria	-10.0942
‚ĖĀstolen	-10.0944
‚ĖĀbuenos	-10.0954
‚ĖĀdecirme	-10.096
√°s	-10.0986
acaso	-10.0995
‚ĖĀwor	-10.1
‚ĖĀfat	-10.1025
‚ĖĀllegue	-10.1036
‚ĖĀhelado	-10.1038
‚ĖĀborracho	-10.104
‚ĖĀbridge	-10.1041
‚ĖĀpropio	-10.1042
‚ĖĀnewspaper	-10.1043
‚ĖĀempty	-10.1045
‚ĖĀactually	-10.1046
‚ĖĀhumor	-10.1049
‚ĖĀescribe	-10.1052
‚ĖĀfailed	-10.1053
‚ĖĀentered	-10.1055
‚ĖĀnone	-10.1056
‚ĖĀbeat	-10.1069
‚ĖĀfuimos	-10.1069
‚ĖĀescucha	-10.1086
‚ĖĀentiende	-10.1132
‚ĖĀama	-10.1148
in	-10.1154
‚ĖĀfix	-10.1162
‚ĖĀrock	-10.117
‚ĖĀregret	-10.1172
‚ĖĀquerr√≠a	-10.1173
‚ĖĀtwenty	-10.1174
‚ĖĀaz√ļcar	-10.1174
‚ĖĀexperiencia	-10.1174
‚ĖĀlloviendo	-10.1174
‚ĖĀearth	-10.1175
‚ĖĀnecessary	-10.1175
‚ĖĀmarido	-10.1175
‚ĖĀeight	-10.1175
‚ĖĀidioma	-10.1175
‚ĖĀblood	-10.1175
‚ĖĀverdaderamente	-10.1175
‚ĖĀmouth	-10.1177
‚ĖĀhabr√°	-10.1177
‚ĖĀpesar	-10.1177
‚ĖĀestudia	-10.1186
‚ĖĀpescar	-10.1187
‚ĖĀshower	-10.1192
‚ĖĀgreen	-10.1233
‚ĖĀcorrect	-10.1236
‚ĖĀsemanas	-10.1256
‚ĖĀexperience	-10.129
‚ĖĀpuente	-10.1302
‚ĖĀprison	-10.1304
‚ĖĀdej√©	-10.1306
‚ĖĀfuturo	-10.1306
‚ĖĀnervous	-10.1306
‚ĖĀp√ļblico	-10.1306
‚ĖĀfunny	-10.1306
‚ĖĀda√Īo	-10.1306
‚ĖĀacostumbrado	-10.1306
‚ĖĀcheck	-10.1306
‚ĖĀprueba	-10.1307
‚ĖĀcas√≥	-10.1307
‚ĖĀprice	-10.1308
‚ĖĀsmell	-10.1308
‚ĖĀsugar	-10.1308
bajo	-10.1318
‚ĖĀpaseo	-10.1322
‚ĖĀlimpiar	-10.1327
‚ĖĀtoca	-10.1334
‚ĖĀaware	-10.1345
‚ĖĀreport	-10.135
‚ĖĀvolver√©	-10.1352
‚ĖĀplans	-10.1376
‚ĖĀsiente	-10.1403
‚ĖĀcompras	-10.1407
‚ĖĀbrothers	-10.1423
‚ĖĀgerman	-10.1432
‚ĖĀt	-10.1432
‚ĖĀenfermedad	-10.1433
‚ĖĀfly	-10.1433
‚ĖĀluna	-10.1436
‚ĖĀenfadado	-10.1437
‚ĖĀdurmiendo	-10.1439
‚ĖĀbutton	-10.1442
‚ĖĀcorreo	-10.1449
‚ĖĀllevo	-10.1451
‚ĖĀlarga	-10.1452
‚ĖĀayudarme	-10.1461
‚ĖĀmoved	-10.1464
‚ĖĀleaves	-10.1465
‚ĖĀley	-10.1479
‚ĖĀeats	-10.1535
‚ĖĀhar√°	-10.1544
‚ĖĀsent√≠	-10.1557
ought	-10.157
co	-10.157
‚ĖĀenamorado	-10.1577
‚ĖĀorgulloso	-10.1578
‚ĖĀp√°jaro	-10.1581
‚ĖĀfall	-10.1581
‚ĖĀponga	-10.1584
‚ĖĀdientes	-10.159
‚ĖĀsino	-10.1633
‚ĖĀindia	-10.167
‚ĖĀhaces	-10.1672
‚ĖĀluego	-10.1711
‚ĖĀproyecto	-10.1711
‚ĖĀstorm	-10.1711
‚ĖĀkyoto	-10.1712
‚ĖĀtormenta	-10.1712
‚ĖĀbolsa	-10.1713
‚ĖĀbottle	-10.1718
‚ĖĀwonderful	-10.1719
‚ĖĀjoke	-10.1719
‚ĖĀgift	-10.1722
‚ĖĀperfecto	-10.1727
‚ĖĀviste	-10.174
‚ĖĀguys	-10.1748
ting	-10.177
‚ĖĀdad	-10.1792
‚ĖĀclock	-10.181
‚ĖĀve√≠a	-10.1812
‚ĖĀseas	-10.1818
‚ĖĀvario	-10.1819
‚ĖĀdecide	-10.1847
‚ĖĀenferma	-10.185
‚ĖĀstood	-10.185
‚ĖĀveinte	-10.185
‚ĖĀneg√≥	-10.185
‚ĖĀzoo	-10.185
‚ĖĀgrew	-10.185
‚ĖĀwallet	-10.185
‚ĖĀllegar√°	-10.1851
‚ĖĀdijeron	-10.1853
‚ĖĀblind	-10.1853
‚ĖĀfamoso	-10.1858
‚ĖĀcontacto	-10.1859
‚ĖĀrecuerda	-10.1859
‚ĖĀdiferente	-10.186
‚ĖĀsentado	-10.186
‚ĖĀkissed	-10.1867
‚ĖĀmeans	-10.1883
‚ĖĀdado	-10.1883
‚ĖĀbuenas	-10.1898
‚ĖĀprestar	-10.1939
‚ĖĀvimos	-10.194
‚ĖĀespecial	-10.1981
‚ĖĀazul	-10.1984
‚ĖĀowe	-10.1985
‚ĖĀdeep	-10.1987
‚ĖĀcorbata	-10.1991
‚ĖĀsinti√≥	-10.1992
‚ĖĀagradable	-10.1997
‚ĖĀreceived	-10.1998
‚ĖĀviv√≠a	-10.2002
‚ĖĀlist	-10.201
‚ĖĀbother	-10.2017
‚ĖĀverlo	-10.2029
‚ĖĀllena	-10.2034
‚ĖĀdecirte	-10.2062
‚ĖĀstaying	-10.2071
‚ĖĀmejores	-10.2081
‚ĖĀmurder	-10.212
‚ĖĀborrow	-10.2121
‚ĖĀattend	-10.2122
‚ĖĀarma	-10.2123
‚ĖĀdiscuss	-10.2124
‚ĖĀplanes	-10.2131
‚ĖĀabuela	-10.2134
‚ĖĀjackson	-10.2134
‚ĖĀtaught	-10.2134
‚ĖĀprometi√≥	-10.2134
‚ĖĀworst	-10.2135
‚ĖĀmatem√°ticas	-10.2139
‚ĖĀgrave	-10.2141
‚ĖĀnative	-10.2143
‚ĖĀbonita	-10.2145
‚ĖĀpreocupado	-10.2148
‚ĖĀbotella	-10.2148
‚ĖĀherido	-10.2156
‚ĖĀking	-10.2159
‚ĖĀfact	-10.216
‚ĖĀcalm	-10.2178
‚ĖĀigual	-10.2186
‚ĖĀeurope	-10.2266
‚ĖĀvalor	-10.2272
‚ĖĀcharge	-10.2274
‚ĖĀtuviera	-10.2279
‚ĖĀbeginning	-10.2279
‚ĖĀoferta	-10.2279
‚ĖĀdiferencia	-10.2281
‚ĖĀcre√≠a	-10.2281
‚ĖĀsight	-10.2287
‚ĖĀsmiled	-10.2297
‚ĖĀpaso	-10.2301
ce	-10.2304
‚ĖĀbar	-10.2304
‚ĖĀbirds	-10.2306
‚ĖĀdepende	-10.2311
‚ĖĀdios	-10.2321
‚ĖĀpone	-10.2333
‚ĖĀwatched	-10.2342
‚ĖĀtemo	-10.2381
‚ĖĀayude	-10.2393
‚ĖĀconoc√≠	-10.2411
ieron	-10.2417
‚ĖĀspeech	-10.2418
‚ĖĀdiscurso	-10.2426
‚ĖĀlevant√≥	-10.2426
‚ĖĀnueve	-10.2426
‚ĖĀdecidido	-10.2426
‚ĖĀplanning	-10.2426
‚ĖĀcommon	-10.2426
‚ĖĀinmediatamente	-10.2426
‚ĖĀtotalmente	-10.2427
‚ĖĀquise	-10.2427
‚ĖĀsoup	-10.2428
‚ĖĀtratando	-10.2428
‚ĖĀaceptar	-10.2435
‚ĖĀfruit	-10.2437
‚ĖĀbill	-10.2444
‚ĖĀline	-10.2447
‚ĖĀalegr	-10.2453
‚ĖĀhang	-10.2508
‚ĖĀparado	-10.2511
‚ĖĀyen	-10.2528
‚ĖĀcuidar	-10.2549
‚ĖĀtop	-10.2554
‚ĖĀcom√ļn	-10.2573
‚ĖĀvillage	-10.2575
‚ĖĀencima	-10.2575
‚ĖĀeuropa	-10.2575
‚ĖĀllueve	-10.2575
‚ĖĀm√°quina	-10.2575
‚ĖĀtampoco	-10.2575
‚ĖĀspring	-10.2575
‚ĖĀinformation	-10.2575
‚ĖĀinformaci√≥n	-10.2575
‚ĖĀbuilt	-10.2576
‚ĖĀneither	-10.2576
‚ĖĀsopa	-10.2578
‚ĖĀpodr√°	-10.2582
‚ĖĀfilm	-10.2589
‚ĖĀcambio	-10.2593
‚ĖĀtrees	-10.2598
urante	-10.2606
‚ĖĀfit	-10.2622
‚ĖĀhaberlo	-10.2622
‚ĖĀdeje	-10.2633
‚ĖĀfeelings	-10.2641
‚ĖĀsucceed	-10.2714
‚ĖĀexam	-10.2721
‚ĖĀsilencio	-10.2727
‚ĖĀassume	-10.2727
‚ĖĀcheese	-10.2727
‚ĖĀroto	-10.2727
‚ĖĀsorprendi√≥	-10.2727
‚ĖĀguapa	-10.2727
‚ĖĀanywhere	-10.2728
‚ĖĀmoon	-10.2728
‚ĖĀense√Ī√≥	-10.2729
‚ĖĀcierra	-10.273
‚ĖĀhago	-10.2733
‚ĖĀtuyo	-10.2757
‚ĖĀvolver√°	-10.2766
‚ĖĀgod	-10.2778
‚ĖĀweeks	-10.2786
eso	-10.282
‚ĖĀdan	-10.2826
‚ĖĀgrow	-10.283
alguien	-10.2832
‚ĖĀcom√≠	-10.2852
‚ĖĀsepa	-10.2868
‚ĖĀcrowd	-10.287
‚ĖĀalem√°n	-10.2881
‚ĖĀrepente	-10.2881
‚ĖĀstudied	-10.2881
‚ĖĀshall	-10.2881
‚ĖĀmintiendo	-10.2881
‚ĖĀpaz	-10.2881
‚ĖĀapartment	-10.2881
‚ĖĀenojado	-10.2881
‚ĖĀsoportar	-10.2882
‚ĖĀsingle	-10.2888
‚ĖĀtype	-10.289
‚ĖĀsentimientos	-10.2892
‚ĖĀpicnic	-10.2897
p	-10.2897
‚ĖĀcarrera	-10.29
‚ĖĀdarle	-10.29
‚ĖĀrang	-10.2902
‚ĖĀenemigo	-10.2905
‚ĖĀrey	-10.2905
‚ĖĀolvid√©	-10.2912
‚ĖĀresto	-10.292
‚ĖĀlavar	-10.2923
‚ĖĀhacen	-10.2954
‚ĖĀbear	-10.2974
‚ĖĀdeserve	-10.3022
‚ĖĀusual	-10.303
‚ĖĀconocido	-10.3037
‚ĖĀfuji	-10.3037
‚ĖĀprimavera	-10.3037
‚ĖĀproject	-10.3037
‚ĖĀslept	-10.3037
‚ĖĀsorpresa	-10.3037
‚ĖĀbot√≥n	-10.3037
‚ĖĀgrandmother	-10.3037
‚ĖĀrespect	-10.3038
‚ĖĀquedarte	-10.3049
‚ĖĀsorprendido	-10.3062
‚ĖĀ√©sta	-10.3063
‚ĖĀjunto	-10.3067
‚ĖĀodia	-10.3069
‚ĖĀplays	-10.3071
‚ĖĀfill	-10.31
‚ĖĀandar	-10.3105
‚ĖĀabajo	-10.3134
‚ĖĀforgive	-10.3155
‚ĖĀwelcome	-10.3181
‚ĖĀmenor	-10.319
‚ĖĀest√°is	-10.3195
‚ĖĀbosque	-10.3196
‚ĖĀhistory	-10.3196
‚ĖĀyellow	-10.3196
‚ĖĀguilty	-10.3196
‚ĖĀadelante	-10.3196
‚ĖĀgan√≥	-10.3196
‚ĖĀtonto	-10.3197
‚ĖĀlentes	-10.3198
‚ĖĀteeth	-10.3198
‚ĖĀrule	-10.3207
‚ĖĀnine	-10.321
‚ĖĀlocked	-10.3211
‚ĖĀdespierto	-10.3217
‚ĖĀweb	-10.3221
‚ĖĀdeseo	-10.3225
‚ĖĀpelota	-10.323
‚ĖĀcualquiera	-10.3235
‚ĖĀpuedas	-10.3262
‚ĖĀtengas	-10.3278
‚ĖĀlikely	-10.328
‚ĖĀleg	-10.3282
‚ĖĀcards	-10.3301
‚ĖĀbaja	-10.3318
‚ĖĀapologize	-10.3342
‚ĖĀconvince	-10.3342
‚ĖĀcoger	-10.3344
‚ĖĀfuneral	-10.3357
‚ĖĀvuelto	-10.3357
‚ĖĀbike	-10.3357
‚ĖĀfence	-10.3357
‚ĖĀresfriado	-10.3357
‚ĖĀearlier	-10.3357
‚ĖĀimmediately	-10.3357
‚ĖĀwedding	-10.3358
‚ĖĀsaturday	-10.3381
‚ĖĀagreed	-10.3386
‚ĖĀsegundo	-10.3388
‚ĖĀalegra	-10.3391
‚ĖĀpainting	-10.3397
‚ĖĀduda	-10.3408
r√©	-10.3409
‚ĖĀson√≥	-10.3414
‚ĖĀverde	-10.3415
‚ĖĀolvides	-10.3418
‚ĖĀplayer	-10.3434
‚ĖĀdrinks	-10.3441
ver	-10.347
‚ĖĀcrime	-10.3482
‚ĖĀpel√≠culas	-10.3482
‚ĖĀtomado	-10.3498
‚ĖĀp√°jaros	-10.3513
‚ĖĀpocos	-10.352
‚ĖĀj√≥venes	-10.3521
‚ĖĀvuestra	-10.3521
‚ĖĀseguridad	-10.3521
‚ĖĀmitad	-10.3521
‚ĖĀpremio	-10.3521
hrew	-10.3522
‚ĖĀintenci√≥n	-10.3522
‚ĖĀheld	-10.3522
‚ĖĀprestado	-10.3523
‚ĖĀstar	-10.3524
‚ĖĀthrow	-10.3524
‚ĖĀmom	-10.3544
√°n	-10.3552
‚ĖĀpintura	-10.3553
‚ĖĀquit√≥	-10.3556
‚ĖĀfinger	-10.3557
‚ĖĀojo	-10.3561
‚ĖĀidiota	-10.3562
‚ĖĀtratar	-10.3581
‚ĖĀsabemos	-10.3606
cogi√≥	-10.3607
‚ĖĀhacerte	-10.3635
‚ĖĀbreath	-10.3655
‚ĖĀpertenece	-10.366
‚ĖĀcars	-10.3672
‚ĖĀconoc√≠a	-10.3685
‚ĖĀdespacio	-10.3687
‚ĖĀmedicina	-10.3687
‚ĖĀprisi√≥n	-10.3687
‚ĖĀahead	-10.3687
‚ĖĀclassroom	-10.3688
‚ĖĀsatisfied	-10.3688
‚ĖĀolvidado	-10.3689
‚ĖĀescuchando	-10.3689
‚ĖĀladr√≥n	-10.369
‚ĖĀtaller	-10.369
‚ĖĀposition	-10.3691
‚ĖĀintentar	-10.3695
‚ĖĀech	-10.3699
‚ĖĀpainted	-10.3701
‚ĖĀtele	-10.3702
idad	-10.3704
‚ĖĀreturned	-10.3715
‚ĖĀgrupo	-10.3722
‚ĖĀesperanza	-10.3722
‚ĖĀestudio	-10.3723
‚ĖĀvieja	-10.3723
‚ĖĀadmit	-10.3733
‚ĖĀotras	-10.3735
‚ĖĀasking	-10.3781
‚ĖĀalarm	-10.3788
‚ĖĀrid	-10.3789
‚ĖĀnegocios	-10.3798
‚ĖĀqueso	-10.3823
‚ĖĀcomputador	-10.3837
1	-10.3846
‚ĖĀordenador	-10.385
‚ĖĀwoke	-10.3857
‚ĖĀoy√≥	-10.3857
‚ĖĀcruel	-10.3857
‚ĖĀr√°pidamente	-10.3858
‚ĖĀdiario	-10.3858
‚ĖĀhermoso	-10.3858
‚ĖĀextra	-10.3859
‚ĖĀboat	-10.3859
‚ĖĀculpable	-10.3861
‚ĖĀpaint	-10.3861
b√©is	-10.3867
‚ĖĀallowed	-10.3871
‚ĖĀtears	-10.3871
‚ĖĀ√°rboles	-10.3873
‚ĖĀmuseo	-10.389
‚ĖĀmuseum	-10.389
‚ĖĀvuestro	-10.3898
‚ĖĀlistened	-10.3899
‚ĖĀfired	-10.392
‚ĖĀoro	-10.3958
‚ĖĀalcohol	-10.3959
‚ĖĀinteresa	-10.3981
‚ĖĀspecial	-10.4005
b	-10.4025
les	-10.4025
‚ĖĀver√©	-10.4026
‚ĖĀsupport	-10.4029
‚ĖĀashamed	-10.4029
‚ĖĀcanad√°	-10.4029
‚ĖĀescuch√≥	-10.4029
‚ĖĀfurniture	-10.4029
‚ĖĀizquierda	-10.4029
‚ĖĀmultitud	-10.4029
‚ĖĀpaciencia	-10.4029
‚ĖĀgust√≥	-10.4029
‚ĖĀgovernment	-10.4029
f	-10.403
‚ĖĀkioto	-10.403
‚ĖĀmemoria	-10.403
‚ĖĀpersonal	-10.403
‚ĖĀcansada	-10.403
‚ĖĀjuega	-10.4031
‚ĖĀdigo	-10.4032
‚ĖĀfaster	-10.4034
‚ĖĀharder	-10.4041
‚ĖĀlaugh	-10.4049
‚ĖĀpicked	-10.4052
‚ĖĀdressed	-10.4062
‚ĖĀallow	-10.4062
era	-10.4067
‚ĖĀespalda	-10.4072
son	-10.4073
‚ĖĀtema	-10.408
‚ĖĀmiles	-10.4086
‚ĖĀenviar	-10.409
‚ĖĀwears	-10.4118
‚ĖĀenter	-10.4145
‚ĖĀpeace	-10.4182
‚ĖĀellas	-10.4183
‚ĖĀcerrar	-10.4197
‚ĖĀsientes	-10.4203
‚ĖĀalemania	-10.4205
‚ĖĀgafas	-10.4205
‚ĖĀtr√°fico	-10.4205
‚ĖĀuniversity	-10.4205
‚ĖĀbaj√≥	-10.4205
‚ĖĀquiso	-10.4205
‚ĖĀheadache	-10.4205
‚ĖĀcambiado	-10.4206
‚ĖĀraro	-10.4207
‚ĖĀoscuro	-10.4207
‚ĖĀgermany	-10.4209
‚ĖĀavoid	-10.4209
‚ĖĀprobable	-10.4212
‚ĖĀcovered	-10.4214
‚ĖĀcasarse	-10.4216
‚ĖĀnoticed	-10.422
‚ĖĀwashing	-10.4223
‚ĖĀvayamos	-10.4223
‚ĖĀdecid	-10.4226
‚ĖĀhonesto	-10.4231
‚ĖĀcorrecta	-10.4238
‚ĖĀpreferir√≠a	-10.4241
‚ĖĀamaba	-10.4241
‚ĖĀnervioso	-10.4245
‚ĖĀprincipio	-10.4246
‚ĖĀlied	-10.4248
‚ĖĀroja	-10.4251
‚ĖĀliar	-10.4267
‚ĖĀhablan	-10.4284
‚ĖĀplatos	-10.4288
‚ĖĀnuevos	-10.4302
‚ĖĀforever	-10.4306
‚ĖĀ100	-10.4331
‚ĖĀmerece	-10.4331
‚ĖĀrains	-10.4335
‚ĖĀjudge	-10.4361
‚ĖĀfond	-10.4373
‚ĖĀabsent	-10.4383
‚ĖĀarroz	-10.4383
‚ĖĀcourage	-10.4383
‚ĖĀvuelo	-10.4383
‚ĖĀfresh	-10.4383
‚ĖĀspanish	-10.4383
‚ĖĀvideo	-10.4383
‚ĖĀrice	-10.4383
‚ĖĀaprend√≠	-10.4383
‚ĖĀrobado	-10.4384
‚ĖĀprize	-10.4384
‚ĖĀunfortunately	-10.4384
‚ĖĀsubject	-10.4384
‚ĖĀmostr√≥	-10.4385
‚ĖĀsonri√≥	-10.4385
‚ĖĀinteresado	-10.4387
‚ĖĀcomplaining	-10.4389
‚ĖĀt√≠a	-10.439
‚ĖĀgolpe√≥	-10.4392
‚ĖĀscared	-10.4393
‚ĖĀbuscar	-10.4398
‚ĖĀtheater	-10.4402
‚ĖĀaunt	-10.4405
‚ĖĀsuit	-10.4426
‚ĖĀwood	-10.4434
‚ĖĀcanada	-10.4438
‚ĖĀlevanta	-10.4451
‚ĖĀpod√©s	-10.4515
‚ĖĀtraer	-10.4522
‚ĖĀstole	-10.4526
‚ĖĀcorta	-10.4558
‚ĖĀpastel	-10.4559
‚ĖĀpost	-10.4562
‚ĖĀbody	-10.4565
‚ĖĀcourse	-10.4565
‚ĖĀdelicious	-10.4565
‚ĖĀejercicio	-10.4565
‚ĖĀfriday	-10.4565
‚ĖĀintroduce	-10.4565
‚ĖĀjaponeses	-10.4565
‚ĖĀpermiso	-10.4565
‚ĖĀsof√°	-10.4565
‚ĖĀsucedi√≥	-10.4565
‚ĖĀviento	-10.4565
‚ĖĀviernes	-10.4565
‚ĖĀboring	-10.4565
‚ĖĀgobierno	-10.4565
‚ĖĀbrush	-10.4565
‚ĖĀhorrible	-10.4565
‚ĖĀcaminando	-10.4566
‚ĖĀsoluci√≥n	-10.4567
ia	-10.4569
‚ĖĀbedroom	-10.4569
‚ĖĀpreguntaba	-10.4575
bido	-10.4582
‚ĖĀvegetables	-10.4586
‚ĖĀabre	-10.4592
‚ĖĀexplained	-10.4593
‚ĖĀisland	-10.4599
‚ĖĀpar√≥	-10.4605
‚ĖĀended	-10.4607
‚ĖĀpair	-10.4611
‚ĖĀmap	-10.4613
ciones	-10.4614
‚ĖĀring	-10.4617
‚ĖĀchino	-10.4617
‚ĖĀtrampa	-10.4617
‚ĖĀllamada	-10.4619
‚ĖĀsoldiers	-10.4629
‚ĖĀsoldados	-10.4629
‚ĖĀrent	-10.4633
r√°	-10.4643
‚ĖĀprofesora	-10.4652
‚ĖĀsacar	-10.4661
todav√≠a	-10.4702
‚ĖĀbare	-10.4717
‚ĖĀsang	-10.4722
‚ĖĀwindows	-10.4736
‚ĖĀnotice	-10.474
‚ĖĀnatural	-10.4741
‚ĖĀluck	-10.4747
‚ĖĀc√°ncer	-10.475
‚ĖĀencuentro	-10.475
‚ĖĀhobby	-10.475
‚ĖĀinnocent	-10.475
‚ĖĀlicense	-10.475
‚ĖĀpurpose	-10.475
‚ĖĀsonrisa	-10.475
‚ĖĀstraight	-10.475
‚ĖĀtruck	-10.475
‚ĖĀdropped	-10.4751
‚ĖĀguste	-10.4751
‚ĖĀconsigui√≥	-10.4751
‚ĖĀjacket	-10.4751
‚ĖĀllorando	-10.4751
‚ĖĀchicago	-10.4751
‚ĖĀcorri√≥	-10.4752
‚ĖĀhielo	-10.4752
‚ĖĀmiddle	-10.4752
‚ĖĀcentro	-10.4752
‚ĖĀinvite	-10.4754
‚ĖĀdisappointed	-10.4755
‚ĖĀcargo	-10.4756
‚ĖĀarrested	-10.4759
‚ĖĀcancer	-10.4759
‚ĖĀex	-10.4769
‚ĖĀmissing	-10.4781
‚ĖĀwind	-10.4781
‚ĖĀraise	-10.4787
‚ĖĀentera	-10.4796
‚ĖĀcorto	-10.4799
‚ĖĀchicas	-10.4802
‚ĖĀpreparado	-10.4803
‚ĖĀbol√≠grafo	-10.4804
mong	-10.4823
‚ĖĀtra	-10.4826
‚ĖĀescaleras	-10.4828
‚ĖĀsports	-10.4836
‚ĖĀanswered	-10.4836
‚ĖĀconocen	-10.4849
‚ĖĀarreglar	-10.4854
‚ĖĀespa√Īol	-10.4878
‚ĖĀfamiliar	-10.4897
‚ĖĀcorre	-10.4904
‚ĖĀheat	-10.4938
‚ĖĀaburrido	-10.4939
‚ĖĀhicimos	-10.4939
‚ĖĀinstead	-10.4939
‚ĖĀstuck	-10.4939
‚ĖĀunderstood	-10.4939
‚ĖĀrecognize	-10.4939
‚ĖĀprofundamente	-10.494
‚ĖĀactor	-10.4943
‚ĖĀrace	-10.4943
‚ĖĀdesayunar	-10.4943
‚ĖĀyenes	-10.4947
‚ĖĀreached	-10.4948
‚ĖĀmadera	-10.4951
‚ĖĀbella	-10.4964
‚ĖĀdarme	-10.4969
‚ĖĀlimpia	-10.497
‚ĖĀordered	-10.497
‚ĖĀnuestras	-10.4975
‚ĖĀlee	-10.4986
‚ĖĀdiscutir	-10.4991
‚ĖĀrara	-10.4993
‚ĖĀfrase	-10.4996
‚ĖĀverdadero	-10.4999
‚ĖĀfruta	-10.4999
‚ĖĀpromesa	-10.5
‚ĖĀpierna	-10.5
