<pad>	0
<s>	0
</s>	0
<unk>	0
s	-3.15653
‚ĖĀthe	-3.19276
‚ĖĀ,	-3.28243
‚ĖĀ.	-3.29165
ed	-3.81624
‚ĖĀa	-3.8409
"	-3.88726
‚ĖĀ"	-3.89492
‚ĖĀto	-3.9726
‚ĖĀof	-4.02493
‚ĖĀin	-4.13496
‚ĖĀand	-4.15196
ing	-4.24389
‚ĖĀs	-4.44988
y	-4.51414
‚ĖĀsaid	-4.8819
‚ĖĀbe	-5.03682
‚ĖĀthat	-5.04389
‚ĖĀon	-5.04904
‚ĖĀfor	-5.07482
d	-5.18475
ly	-5.1917
‚ĖĀis	-5.26399
e	-5.33917
‚ĖĀwas	-5.34201
‚ĖĀwith	-5.38358
‚ĖĀit	-5.60749
the	-5.61459
‚ĖĀ	-5.65307
‚ĖĀat	-5.65309
‚ĖĀhe	-5.68324
‚ĖĀfrom	-5.71649
‚ĖĀan	-5.74075
‚ĖĀby	-5.80856
‚ĖĀhas	-5.82018
n	-5.82443
‚ĖĀhave	-5.85958
‚ĖĀas	-5.89186
en	-5.89948
‚ĖĀare	-5.93736
‚ĖĀhis	-5.94055
‚ĖĀwere	-6.00627
a	-6.04238
‚ĖĀwho	-6.05428
‚ĖĀnot	-6.09352
‚ĖĀwill	-6.1067
‚ĖĀbut	-6.15291
‚ĖĀu	-6.17292
t	-6.25765
‚ĖĀt	-6.25857
‚ĖĀhad	-6.30029
ies	-6.30834
‚ĖĀpeople	-6.33983
er	-6.34744
‚ĖĀtheir	-6.34924
‚ĖĀafter	-6.35326
‚ĖĀcnn	-6.36446
‚ĖĀabout	-6.40598
in	-6.42691
‚ĖĀher	-6.44515
st	-6.46126
‚ĖĀmore	-6.49011
‚ĖĀyear	-6.49041
al	-6.50476
‚ĖĀthey	-6.52495
‚ĖĀwhich	-6.52546
i	-6.53029
es	-6.53276
‚ĖĀnew	-6.53826
‚ĖĀor	-6.53833
r	-6.54384
‚ĖĀpresident	-6.5458
‚ĖĀthis	-6.55966
‚ĖĀtwo	-6.57997
‚ĖĀits	-6.589
‚ĖĀup	-6.59168
‚ĖĀone	-6.60028
‚ĖĀthan	-6.63311
‚ĖĀshe	-6.64368
‚ĖĀother	-6.67217
o	-6.67611
lso	-6.68286
‚ĖĀout	-6.68324
‚ĖĀi	-6.68816
ma	-6.69114
‚ĖĀwould	-6.70646
‚ĖĀgovernment	-6.70899
‚ĖĀwe	-6.7539
‚ĖĀal	-6.75445
‚ĖĀman	-6.78271
‚ĖĀm	-6.78351
‚ĖĀday	-6.78824
‚ĖĀpolice	-6.78862
‚ĖĀover	-6.79994
man	-6.88251
‚ĖĀlast	-6.88295
ce	-6.88898
on	-6.89089
‚ĖĀwhen	-6.89169
‚ĖĀsome	-6.89684
‚ĖĀtold	-6.91651
‚ĖĀall	-6.9201
‚ĖĀsay	-6.93837
‚ĖĀyou	-6.93932
‚ĖĀfirst	-6.94219
‚ĖĀno	-6.95189
‚ĖĀinto	-6.96677
‚ĖĀstate	-6.9789
‚ĖĀcan	-6.998
an	-7.01651
‚ĖĀworld	-7.0225
‚ĖĀyears	-7.04516
‚ĖĀtime	-7.0482
‚ĖĀpercent	-7.04967
‚ĖĀcall	-7.05005
‚ĖĀgo	-7.05279
‚ĖĀthere	-7.0834
‚ĖĀaccording	-7.11166
‚ĖĀcountry	-7.11261
‚ĖĀtuesday	-7.11837
‚ĖĀmonday	-7.12207
‚ĖĀcould	-7.12583
‚ĖĀagain	-7.13715
‚ĖĀnorth	-7.14004
‚ĖĀunited	-7.14404
ish	-7.14584
uch	-7.14727
‚ĖĀmillion	-7.18507
‚ĖĀoba	-7.20738
‚ĖĀmonth	-7.21212
‚ĖĀthree	-7.21357
‚ĖĀb	-7.22848
‚ĖĀre	-7.22857
‚ĖĀwednesday	-7.22861
‚ĖĀsouth	-7.23629
‚ĖĀsunday	-7.23702
‚ĖĀthem	-7.2503
‚ĖĀofficials	-7.25745
cause	-7.26167
it	-7.26492
ion	-7.26714
‚ĖĀold	-7.29193
‚ĖĀlike	-7.29934
‚ĖĀus	-7.30345
‚ĖĀmost	-7.30346
‚ĖĀwhere	-7.31454
‚ĖĀwhat	-7.31737
‚ĖĀbefore	-7.32025
‚ĖĀdo	-7.32202
‚ĖĀstates	-7.32813
‚ĖĀnear	-7.33721
‚ĖĀweek	-7.3379
‚ĖĀso	-7.3386
‚ĖĀmilitar	-7.34028
‚ĖĀspokes	-7.34037
‚ĖĀclinton	-7.3436
‚ĖĀtake	-7.34784
‚ĖĀgroup	-7.34952
‚ĖĀhome	-7.35097
m	-7.35405
‚ĖĀkill	-7.35939
ese	-7.36947
‚ĖĀhim	-7.37341
‚ĖĀthursday	-7.38289
‚ĖĀkorea	-7.38322
‚ĖĀhigh	-7.38377
‚ĖĀreported	-7.38791
‚ĖĀoff	-7.39056
‚ĖĀreport	-7.39936
‚ĖĀany	-7.40641
‚ĖĀminister	-7.41246
ve	-7.41541
‚ĖĀif	-7.42011
‚ĖĀchina	-7.42421
‚ĖĀback	-7.42641
‚ĖĀmay	-7.44239
‚ĖĀparty	-7.46134
c	-7.46196
‚ĖĀiraq	-7.46232
‚ĖĀcity	-7.47095
‚ĖĀsince	-7.48548
‚ĖĀp	-7.49015
‚ĖĀofficial	-7.49745
‚ĖĀnational	-7.50347
‚ĖĀnation	-7.51076
he	-7.531
‚ĖĀdown	-7.53178
‚ĖĀknow	-7.53681
z	-7.53803
‚ĖĀmade	-7.54282
‚ĖĀun	-7.5524
‚ĖĀlong	-7.55977
‚ĖĀjust	-7.55995
p	-7.56115
‚ĖĀstatement	-7.56797
‚ĖĀfour	-7.56955
‚ĖĀpart	-7.57001
‚ĖĀamerican	-7.57024
‚ĖĀnow	-7.58751
‚ĖĀour	-7.58758
‚ĖĀdur	-7.58979
‚ĖĀformer	-7.594
‚ĖĀend	-7.59838
tween	-7.59896
‚ĖĀthrough	-7.60114
‚ĖĀelection	-7.60726
hose	-7.60834
‚ĖĀmy	-7.61092
‚ĖĀunder	-7.61116
l	-7.6283
‚ĖĀwar	-7.63976
‚ĖĀwork	-7.64459
‚ĖĀsecurit	-7.64741
‚ĖĀjapan	-7.66358
h	-7.66536
‚ĖĀdeath	-7.673
‚ĖĀnews	-7.67389
‚ĖĀincluding	-7.67629
‚ĖĀleader	-7.68104
‚ĖĀdid	-7.68203
‚ĖĀinternational	-7.68282
‚ĖĀright	-7.68317
‚ĖĀmake	-7.6839
‚ĖĀattack	-7.68495
‚ĖĀhelp	-7.68496
‚ĖĀwhil	-7.68662
but	-7.69166
‚ĖĀver	-7.69423
‚ĖĀn	-7.69616
‚ĖĀfound	-7.70885
out	-7.72087
u	-7.73041
‚ĖĀexpect	-7.7317
‚ĖĀhouse	-7.7323
round	-7.7438
‚ĖĀdemocratic	-7.74391
ial	-7.74583
‚ĖĀcampaign	-7.75264
‚ĖĀlarge	-7.75305
‚ĖĀshow	-7.7674
‚ĖĀc	-7.76961
ity	-7.77216
‚ĖĀsite	-7.77792
‚ĖĀchildren	-7.77925
able	-7.77932
we	-7.78089
other	-7.78846
‚ĖĀget	-7.7889
‚ĖĀde	-7.78921
ers	-7.79479
‚ĖĀbeing	-7.79629
‚ĖĀsee	-7.80088
‚ĖĀfire	-7.81014
‚ĖĀway	-7.8175
‚ĖĀnuclear	-7.82086
‚ĖĀclose	-7.82261
‚ĖĀd	-7.8249
‚ĖĀauthorit	-7.82625
‚ĖĀhow	-7.82732
‚ĖĀrecent	-7.82856
‚ĖĀfive	-7.8288
‚ĖĀplace	-7.83123
‚ĖĀcar	-7.83236
one	-7.83557
‚ĖĀcome	-7.83774
‚ĖĀstill	-7.83886
est	-7.8403
‚ĖĀyork	-7.84112
‚ĖĀcourt	-7.84395
‚ĖĀwon	-7.84539
‚ĖĀbush	-7.84686
‚ĖĀsecond	-7.84891
to	-7.85449
‚ĖĀhour	-7.85933
‚ĖĀprime	-7.85952
‚ĖĀwell	-7.85979
‚ĖĀpublic	-7.86125
at	-7.86321
way	-7.86488
le	-7.86495
land	-7.86718
‚ĖĀwant	-7.86949
‚ĖĀlead	-7.87086
‚ĖĀkorean	-7.87399
‚ĖĀbelieve	-7.87506
‚ĖĀlate	-7.87895
‚ĖĀbrit	-7.88573
‚ĖĀpakistan	-7.88636
ic	-7.89574
‚ĖĀsix	-7.8978
ment	-7.90139
‚ĖĀhuman	-7.91313
‚ĖĀsupport	-7.9161
‚ĖĀtalk	-7.92113
‚ĖĀvote	-7.92568
‚ĖĀcompany	-7.92662
‚ĖĀset	-7.93103
‚ĖĀsever	-7.93482
‚ĖĀplan	-7.94136
‚ĖĀarm	-7.95327
‚ĖĀnext	-7.95496
‚ĖĀk	-7.95638
‚ĖĀpower	-7.95782
‚ĖĀeven	-7.96546
ation	-7.96555
‚ĖĀtook	-7.97083
‚ĖĀchin	-7.97472
‚ĖĀagency	-7.9752
‚ĖĀissue	-7.97974
‚ĖĀhead	-7.98259
‚ĖĀyour	-7.9859
‚ĖĀcase	-7.98715
‚ĖĀair	-7.99247
‚ĖĀthink	-7.99296
if	-7.99364
ther	-7.99369
‚ĖĀuse	-7.99635
‚ĖĀdied	-7.99864
‚ĖĀfriday	-7.99899
‚ĖĀwomen	-7.99913
‚ĖĀarea	-7.99916
‚ĖĀth	-8.00137
‚ĖĀnumber	-8.005
‚ĖĀmarket	-8.00502
‚ĖĀshould	-8.00638
‚ĖĀresult	-8.00796
‚ĖĀoffice	-8.01252
‚ĖĀservice	-8.01401
‚ĖĀplay	-8.01407
‚ĖĀoil	-8.01765
‚ĖĀe	-8.01834
um	-8.0201
‚ĖĀarrest	-8.02012
‚ĖĀw	-8.02313
ary	-8.02839
‚ĖĀprogram	-8.03111
‚ĖĀreturn	-8.03249
‚ĖĀpress	-8.03891
‚ĖĀmembers	-8.04126
‚ĖĀturn	-8.04201
th	-8.04578
‚ĖĀgood	-8.0472
‚ĖĀtop	-8.05151
‚ĖĀpoint	-8.05818
‚ĖĀrun	-8.06468
‚ĖĀnight	-8.06821
‚ĖĀput	-8.0716
‚ĖĀf	-8.0723
‚ĖĀregion	-8.07306
‚ĖĀleft	-8.07352
‚ĖĀtroop	-8.07362
‚ĖĀhealth	-8.07366
‚ĖĀlook	-8.07394
as	-8.07559
‚ĖĀdon	-8.07579
‚ĖĀboth	-8.07813
‚ĖĀfollow	-8.08245
‚ĖĀbillion	-8.08374
‚ĖĀcountr	-8.08566
‚ĖĀwater	-8.0941
‚ĖĀcharge	-8.09515
‚ĖĀsaturday	-8.09978
‚ĖĀministr	-8.10311
‚ĖĀjohn	-8.10337
‚ĖĀsaying	-8.10592
‚ĖĀinjur	-8.10647
‚ĖĀmen	-8.10666
‚ĖĀpolitical	-8.10705
‚ĖĀrelease	-8.1087
‚ĖĀago	-8.11003
‚ĖĀneed	-8.11145
‚ĖĀevery	-8.11528
‚ĖĀgeneral	-8.11654
‚ĖĀcapital	-8.11984
is	-8.12003
‚ĖĀforces	-8.12247
ember	-8.13369
‚ĖĀsen	-8.13542
‚ĖĀbar	-8.13684
‚ĖĀsame	-8.13748
‚ĖĀwhite	-8.13774
gan	-8.14298
‚ĖĀorder	-8.14431
‚ĖĀfar	-8.14455
‚ĖĀtry	-8.1465
‚ĖĀiraqi	-8.1469
‚ĖĀlife	-8.15082
‚ĖĀfood	-8.1509
‚ĖĀwin	-8.15887
‚ĖĀearly	-8.16232
‚ĖĀreal	-8.16463
‚ĖĀmccain	-8.16534
‚ĖĀcontinue	-8.1662
‚ĖĀown	-8.1698
‚ĖĀforeign	-8.17246
‚ĖĀfew	-8.1759
‚ĖĀfrench	-8.17932
‚ĖĀconcern	-8.1864
‚ĖĀcount	-8.19155
‚ĖĀlater	-8.19225
thing	-8.1926
‚ĖĀfamily	-8.19363
‚ĖĀchief	-8.19372
‚ĖĀcame	-8.19377
‚ĖĀamong	-8.19421
‚ĖĀrecord	-8.20091
‚ĖĀcenter	-8.20537
‚ĖĀhit	-8.20879
‚ĖĀopen	-8.21336
‚ĖĀpoll	-8.21548
‚ĖĀweb	-8.22039
‚ĖĀdead	-8.22294
us	-8.22484
‚ĖĀbas	-8.22511
jing	-8.22827
‚ĖĀface	-8.23208
‚ĖĀgame	-8.23457
‚ĖĀme	-8.23683
‚ĖĀallow	-8.2385
‚ĖĀhospital	-8.24085
‚ĖĀmajor	-8.24096
b	-8.24618
ton	-8.24815
‚ĖĀafghan	-8.24983
‚ĖĀteam	-8.24986
raf	-8.24998
‚ĖĀworkers	-8.25107
‚ĖĀbest	-8.25379
‚ĖĀforce	-8.25566
‚ĖĀvisit	-8.25957
‚ĖĀdepartment	-8.26145
‚ĖĀprotest	-8.26228
ack	-8.26627
w	-8.27041
‚ĖĀmedia	-8.27302
‚ĖĀcandidate	-8.27319
‚ĖĀtak	-8.27356
‚ĖĀremain	-8.27812
‚ĖĀschool	-8.28226
‚ĖĀmarch	-8.28534
istan	-8.29204
‚ĖĀmeeting	-8.29336
‚ĖĀhalf	-8.29345
‚ĖĀadd	-8.29655
‚ĖĀcom	-8.29675
‚ĖĀincrease	-8.29715
‚ĖĀwashington	-8.2982
‚ĖĀannounc	-8.29976
‚ĖĀappear	-8.30103
go	-8.30228
‚ĖĀpast	-8.30232
‚ĖĀuniversity	-8.30568
‚ĖĀgas	-8.30693
‚ĖĀper	-8.31123
‚ĖĀclear	-8.31376
‚ĖĀask	-8.31508
‚ĖĀalong	-8.31617
‚ĖĀwound	-8.32168
ntil	-8.32506
‚ĖĀgreat	-8.32584
‚ĖĀsmall	-8.32587
son	-8.32607
‚ĖĀdoes	-8.3262
ty	-8.32678
‚ĖĀmiles	-8.32825
k	-8.33077
‚ĖĀ?	-8.33418
‚ĖĀprimar	-8.3352
‚ĖĀearlie	-8.33629
‚ĖĀfree	-8.33757
‚ĖĀvideo	-8.33819
‚ĖĀclaim	-8.33841
‚ĖĀhand	-8.33856
‚ĖĀopposition	-8.34279
‚ĖĀbank	-8.34296
‚ĖĀname	-8.34477
each	-8.3458
‚ĖĀsuspect	-8.34691
‚ĖĀfilm	-8.34706
g	-8.35234
‚ĖĀthird	-8.35537
‚ĖĀchange	-8.35647
‚ĖĀleas	-8.35674
‚ĖĀbusiness	-8.35972
‚ĖĀlaw	-8.35995
‚ĖĀmain	-8.36096
and	-8.36499
‚ĖĀwhe	-8.36505
‚ĖĀeconomic	-8.36833
‚ĖĀinternet	-8.36835
‚ĖĀlocal	-8.36849
self	-8.36927
‚ĖĀstart	-8.37026
or	-8.3708
‚ĖĀiran	-8.37314
‚ĖĀyoung	-8.37366
‚ĖĀthese	-8.37558
‚ĖĀengland	-8.37701
‚ĖĀsign	-8.38013
cy	-8.38257
re	-8.38275
‚ĖĀleaders	-8.38421
‚ĖĀstudent	-8.38581
‚ĖĀborder	-8.38581
‚ĖĀprices	-8.38842
‚ĖĀfight	-8.39085
‚ĖĀrace	-8.39728
ta	-8.39786
‚ĖĀjan	-8.39795
‚ĖĀled	-8.40331
‚ĖĀside	-8.40337
‚ĖĀsoldier	-8.40371
‚ĖĀmove	-8.40523
f	-8.40629
‚ĖĀwoman	-8.40648
‚ĖĀkeep	-8.40816
mar	-8.40958
formation	-8.41143
‚ĖĀpost	-8.41227
‚ĖĀhope	-8.41337
‚ĖĀsecretar	-8.41387
read	-8.41754
‚ĖĀfinal	-8.41947
‚ĖĀoffer	-8.42142
‚ĖĀlondon	-8.42372
‚ĖĀestimate	-8.42652
‚ĖĀtimes	-8.42918
‚ĖĀgerman	-8.43124
most	-8.43708
‚ĖĀunion	-8.43775
‚ĖĀconference	-8.44029
‚ĖĀdeal	-8.44079
‚ĖĀsystem	-8.44435
‚ĖĀmusha	-8.44481
‚ĖĀreach	-8.44515
‚ĖĀcause	-8.44598
‚ĖĀconsider	-8.44923
‚ĖĀlos	-8.44944
‚ĖĀeconom	-8.4524
‚ĖĀnorthern	-8.45475
‚ĖĀspace	-8.45537
‚ĖĀbei	-8.45692
by	-8.45802
ry	-8.45847
‚ĖĀline	-8.45884
‚ĖĀrule	-8.4619
‚ĖĀviolen	-8.46212
‚ĖĀco	-8.46372
‚ĖĀattacks	-8.46565
‚ĖĀkilling	-8.46899
‚ĖĀmust	-8.4692
‚ĖĀoperation	-8.46925
‚ĖĀgive	-8.46975
‚ĖĀisrael	-8.47134
‚ĖĀeuropean	-8.4741
‚ĖĀoutside	-8.47435
hutto	-8.47598
age	-8.47682
‚ĖĀdecision	-8.4789
‚ĖĀtown	-8.48029
day	-8.48068
‚ĖĀemergency	-8.48366
ous	-8.48404
‚ĖĀbig	-8.48535
‚ĖĀbomb	-8.48602
‚ĖĀstar	-8.48627
cross	-8.48788
‚ĖĀdirector	-8.48821
‚ĖĀheld	-8.48836
‚ĖĀstation	-8.48847
‚ĖĀdemand	-8.4929
‚ĖĀsource	-8.49782
‚ĖĀthousand	-8.49808
‚ĖĀcontrol	-8.49923
‚ĖĀbase	-8.50434
‚ĖĀperson	-8.50483
‚ĖĀmean	-8.50918
‚ĖĀga	-8.50928
‚ĖĀen	-8.51081
‚ĖĀstreet	-8.51284
cnn	-8.51396
‚ĖĀisraeli	-8.51531
‚ĖĀpalestinian	-8.51789
‚ĖĀrebel	-8.51803
‚ĖĀdelegates	-8.5209
ng	-8.52104
‚ĖĀlea	-8.52143
‚ĖĀmak	-8.52288
‚ĖĀfull	-8.52318
whil	-8.52408
‚ĖĀreleas	-8.52445
‚ĖĀeight	-8.52819
‚ĖĀweeks	-8.52998
‚ĖĀsupporter	-8.53203
‚ĖĀhard	-8.53514
‚ĖĀcut	-8.53526
‚ĖĀblack	-8.5377
‚ĖĀprovince	-8.54272
‚ĖĀbecome	-8.54846
‚ĖĀcalifornia	-8.5485
‚ĖĀstrong	-8.54853
‚ĖĀcomment	-8.54892
‚ĖĀstudy	-8.54896
‚ĖĀbuilding	-8.55365
‚ĖĀsouthern	-8.55403
‚ĖĀtrain	-8.55424
‚ĖĀgrow	-8.55877
‚ĖĀnewspaper	-8.55893
‚ĖĀcost	-8.56087
‚ĖĀmorning	-8.56434
‚ĖĀse	-8.56469
head	-8.56581
‚ĖĀseven	-8.56763
‚ĖĀattempt	-8.56945
‚ĖĀfrance	-8.56994
‚ĖĀfind	-8.572
‚ĖĀve	-8.57321
ar	-8.57633
‚ĖĀrussian	-8.57747
‚ĖĀlive	-8.57754
‚ĖĀhold	-8.57804
‚ĖĀinclude	-8.57935
ber	-8.5849
ive	-8.58519
‚ĖĀtarget	-8.5855
‚ĖĀqa	-8.58557
‚ĖĀchild	-8.58558
‚ĖĀhillary	-8.58576
‚ĖĀassociat	-8.58777
uar	-8.58818
‚ĖĀdevelop	-8.59049
‚ĖĀplann	-8.59247
‚ĖĀconfirm	-8.5929
‚ĖĀcommission	-8.59641
‚ĖĀbritain	-8.59665
‚ĖĀwide	-8.59684
‚ĖĀtravel	-8.59707
‚ĖĀimmediate	-8.60185
‚ĖĀdefense	-8.60215
‚ĖĀcondition	-8.6073
‚ĖĀlevel	-8.60734
‚ĖĀcompanies	-8.60737
‚ĖĀrepublican	-8.60775
‚ĖĀagree	-8.60792
el	-8.60828
‚ĖĀsafe	-8.61317
‚ĖĀweapons	-8.6143
‚ĖĀwest	-8.61469
‚ĖĀsea	-8.61825
‚ĖĀshort	-8.61845
‚ĖĀtest	-8.62352
for	-8.62533
‚ĖĀstrike	-8.62801
‚ĖĀfe	-8.62818
‚ĖĀpark	-8.62992
ble	-8.63166
ten	-8.63243
‚ĖĀdisease	-8.63523
spite	-8.63696
they	-8.63803
this	-8.63863
‚ĖĀred	-8.64262
‚ĖĀcit	-8.64516
‚ĖĀage	-8.64579
‚ĖĀglobal	-8.64668
‚ĖĀbill	-8.64735
‚ĖĀfall	-8.64784
though	-8.64949
‚ĖĀaction	-8.65312
‚ĖĀreporter	-8.65724
‚ĖĀnever	-8.65858
‚ĖĀresearch	-8.65951
‚ĖĀless	-8.6606
‚ĖĀshot	-8.66193
‚ĖĀsuicide	-8.66407
co	-8.66988
‚ĖĀnov	-8.67046
‚ĖĀtotal	-8.67086
‚ĖĀmight	-8.6757
‚ĖĀlittle	-8.6757
‚ĖĀstop	-8.67634
‚ĖĀheart	-8.67693
‚ĖĀread	-8.67771
‚ĖĀrussia	-8.67895
‚ĖĀwatch	-8.68181
‚ĖĀeast	-8.68215
ship	-8.68295
‚ĖĀhotel	-8.68761
‚ĖĀcommittee	-8.68762
‚ĖĀtelevision	-8.68772
‚ĖĀlaunch	-8.69091
‚ĖĀpeace	-8.69226
‚ĖĀvoter	-8.69273
‚ĖĀtoo	-8.69314
‚ĖĀwalk	-8.69342
‚ĖĀmilitant	-8.69361
ard	-8.69367
‚ĖĀanimal	-8.69376
‚ĖĀaid	-8.69547
woman	-8.69575
‚ĖĀsex	-8.69652
‚ĖĀaccus	-8.69893
‚ĖĀolympic	-8.69922
‚ĖĀorganization	-8.69967
‚ĖĀhundred	-8.70015
‚ĖĀcha	-8.70339
‚ĖĀcentral	-8.70565
‚ĖĀscientist	-8.70598
‚ĖĀcarry	-8.7062
ra	-8.70671
‚ĖĀairport	-8.71183
‚ĖĀrate	-8.71554
‚ĖĀhav	-8.71701
‚ĖĀminutes	-8.72562
‚ĖĀamerica	-8.72759
‚ĖĀdecember	-8.73029
‚ĖĀgoal	-8.732
‚ĖĀmember	-8.73357
‚ĖĀincident	-8.73651
‚ĖĀmoney	-8.73676
‚ĖĀbaghdad	-8.73738
‚ĖĀmid	-8.73842
ally	-8.74117
‚ĖĀworking	-8.74169
ough	-8.74246
‚ĖĀweekend	-8.74286
‚ĖĀbetter	-8.74372
‚ĖĀkey	-8.7444
‚ĖĀvictory	-8.74459
less	-8.74781
‚ĖĀindia	-8.74795
‚ĖĀserious	-8.74913
‚ĖĀcouple	-8.74927
‚ĖĀturkey	-8.74938
‚ĖĀbody	-8.75081
‚ĖĀfront	-8.75574
‚ĖĀfederal	-8.75625
‚ĖĀlot	-8.75734
‚ĖĀo	-8.75904
ur	-8.75906
‚ĖĀap	-8.75937
‚ĖĀtoward	-8.75944
there	-8.76075
‚ĖĀg	-8.76172
‚ĖĀdecade	-8.76192
‚ĖĀlight	-8.76526
ance	-8.76713
‚ĖĀcris	-8.76732
‚ĖĀsearch	-8.7684
‚ĖĀseason	-8.76883
‚ĖĀcoast	-8.77185
‚ĖĀam	-8.77265
‚ĖĀever	-8.77309
‚ĖĀefforts	-8.77427
‚ĖĀnomination	-8.775
‚ĖĀban	-8.77654
‚ĖĀbreak	-8.77667
‚ĖĀship	-8.77749
‚ĖĀjoin	-8.78055
ch	-8.78055
‚ĖĀdozen	-8.78153
‚ĖĀwarn	-8.78234
‚ĖĀareas	-8.78332
she	-8.78697
‚ĖĀcurrent	-8.7882
‚ĖĀroom	-8.78857
be	-8.78974
‚ĖĀr	-8.79024
‚ĖĀinvestigation	-8.79133
‚ĖĀquestion	-8.79163
‚ĖĀevent	-8.79215
‚ĖĀta	-8.79387
bru	-8.79445
‚ĖĀprevious	-8.79475
‚ĖĀwif	-8.795
‚ĖĀinterview	-8.79541
‚ĖĀshare	-8.79582
‚ĖĀjudge	-8.79703
‚ĖĀsuggest	-8.8003
after	-8.80416
‚ĖĀterm	-8.80545
‚ĖĀenerg	-8.80786
‚ĖĀterrorist	-8.80899
‚ĖĀalleged	-8.80933
new	-8.81044
‚ĖĀmother	-8.81194
‚ĖĀcross	-8.81226
‚ĖĀproblem	-8.81274
no	-8.81275
‚ĖĀact	-8.81324
‚ĖĀpay	-8.81412
ne	-8.81487
‚ĖĀwestern	-8.81613
‚ĖĀbring	-8.81781
‚ĖĀflight	-8.81984
‚ĖĀvehicle	-8.82152
‚ĖĀfuel	-8.82164
‚ĖĀgot	-8.82265
abe	-8.82385
‚ĖĀflorida	-8.82852
‚ĖĀpossible	-8.82963
‚ĖĀleave	-8.83126
‚ĖĀinvolv	-8.83139
la	-8.83409
‚ĖĀdollar	-8.83529
‚ĖĀadministration	-8.83532
‚ĖĀtexas	-8.83534
‚ĖĀfoot	-8.83535
‚ĖĀresident	-8.83542
‚ĖĀangel	-8.83551
ong	-8.8381
‚ĖĀview	-8.83815
when	-8.83859
‚ĖĀdue	-8.83869
‚ĖĀisland	-8.84012
‚ĖĀprocess	-8.84087
‚ĖĀfuture	-8.84088
‚ĖĀinterest	-8.84147
‚ĖĀmeet	-8.84198
‚ĖĀseat	-8.84431
‚ĖĀrisk	-8.84924
‚ĖĀcivilian	-8.84928
‚ĖĀmedical	-8.84928
een	-8.85389
‚ĖĀproject	-8.85488
‚ĖĀpakistani	-8.85503
ness	-8.85509
‚ĖĀprotect	-8.85557
‚ĖĀsenator	-8.85654
‚ĖĀturk	-8.85661
ful	-8.85684
‚ĖĀprison	-8.86093
side	-8.86204
‚ĖĀhappen	-8.86219
‚ĖĀsell	-8.8632
‚ĖĀchance	-8.86337
‚ĖĀstorm	-8.86344
‚ĖĀthreaten	-8.86545
‚ĖĀanti	-8.86873
‚ĖĀtibet	-8.86963
‚ĖĀimportant	-8.8708
‚ĖĀagreement	-8.87097
‚ĖĀplane	-8.87237
‚ĖĀsan	-8.87261
‚ĖĀsept	-8.87396
‚ĖĀpro	-8.87602
ist	-8.87711
‚ĖĀdemocrac	-8.87768
‚ĖĀparis	-8.87774
‚ĖĀchurch	-8.87778
‚ĖĀchair	-8.8778
‚ĖĀmovie	-8.8783
‚ĖĀform	-8.87975
‚ĖĀapri	-8.88567
‚ĖĀfather	-8.88604
‚ĖĀcaus	-8.88749
‚ĖĀhere	-8.8881
‚ĖĀparliament	-8.88956
‚ĖĀdifferent	-8.89227
‚ĖĀblood	-8.89244
‚ĖĀgold	-8.89249
‚ĖĀst	-8.89296
‚ĖĀjune	-8.89488
‚ĖĀcell	-8.89511
‚ĖĀbus	-8.89521
ia	-8.89553
‚ĖĀstarted	-8.89949
‚ĖĀattend	-8.89964
‚ĖĀcover	-8.90513
hind	-8.90608
‚ĖĀarticle	-8.90698
‚ĖĀsituation	-8.90699
‚ĖĀpopular	-8.907
am	-8.90772
oul	-8.90903
‚ĖĀprovide	-8.9108
‚ĖĀdirect	-8.91107
‚ĖĀliv	-8.91385
‚ĖĀfriend	-8.917
‚ĖĀtried	-8.91775
ought	-8.91859
‚ĖĀlist	-8.92035
‚ĖĀaugust	-8.92197
‚ĖĀceremon	-8.92197
‚ĖĀcouncil	-8.92197
‚ĖĀfurther	-8.92216
‚ĖĀki	-8.92361
‚ĖĀlower	-8.92369
‚ĖĀvictims	-8.92416
‚ĖĀfigure	-8.92569
‚ĖĀeurope	-8.92877
‚ĖĀinside	-8.92935
‚ĖĀdamage	-8.93009
‚ĖĀprice	-8.93285
‚ĖĀmuslim	-8.93718
‚ĖĀbarrel	-8.93723
ri	-8.93969
‚ĖĀjob	-8.94063
‚ĖĀh	-8.94425
‚ĖĀsaudi	-8.94506
ley	-8.94574
‚ĖĀtell	-8.9461
‚ĖĀsend	-8.94799
‚ĖĀtrip	-8.94847
‚ĖĀdavi	-8.94929
‚ĖĀbigge	-8.94955
‚ĖĀspeak	-8.9514
‚ĖĀsuffer	-8.95263
‚ĖĀcrime	-8.95268
‚ĖĀcrew	-8.95284
‚ĖĀserve	-8.95295
‚ĖĀtour	-8.95354
‚ĖĀgirl	-8.95699
‚ĖĀboy	-8.95756
‚ĖĀground	-8.95937
‚ĖĀprevent	-8.96043
‚ĖĀpopulation	-8.96052
‚ĖĀtechnology	-8.96066
‚ĖĀrole	-8.96068
‚ĖĀtv	-8.96163
‚ĖĀstay	-8.9621
‚ĖĀproblems	-8.96272
‚ĖĀcomplete	-8.96337
‚ĖĀseek	-8.96488
‚ĖĀprotester	-8.96679
‚ĖĀgen	-8.967
‚ĖĀdemocrat	-8.96757
‚ĖĀstock	-8.9689
‚ĖĀproduct	-8.97007
‚ĖĀreceiv	-8.97164
that	-8.97371
‚ĖĀland	-8.97617
‚ĖĀpass	-8.97627
‚ĖĀsenior	-8.97629
‚ĖĀjustice	-8.97634
‚ĖĀlawyer	-8.97644
‚ĖĀroad	-8.97859
‚ĖĀislam	-8.97896
wide	-8.98049
‚ĖĀaward	-8.98186
de	-8.9829
‚ĖĀdaughter	-8.98444
yet	-8.98449
‚ĖĀspecial	-8.98518
‚ĖĀnine	-8.9863
‚ĖĀembass	-8.99231
‚ĖĀfinancial	-8.99243
‚ĖĀmission	-8.99284
‚ĖĀofficer	-8.99391
‚ĖĀseem	-8.99447
‚ĖĀsent	-8.99576
‚ĖĀbad	-8.99636
‚ĖĀpolicy	-8.99734
‚ĖĀgiven	-8.99906
‚ĖĀindustry	-9.00044
‚ĖĀspeech	-9.00044
‚ĖĀrival	-9.00044
‚ĖĀexpert	-9.00058
oft	-9.00343
‚ĖĀdestroy	-9.00565
up	-9.00573
‚ĖĀbroke	-9.00588
hua	-9.00634
‚ĖĀtrade	-9.00911
‚ĖĀwanted	-9.01036
‚ĖĀrunn	-9.0115
‚ĖĀkim	-9.01501
‚ĖĀcomputer	-9.01589
went	-9.01667
‚ĖĀexecutive	-9.01695
‚ĖĀcongress	-9.01698
‚ĖĀking	-9.01743
with	-9.02149
ung	-9.02203
‚ĖĀpressure	-9.02279
ether	-9.02358
‚ĖĀhusband	-9.02523
‚ĖĀfell	-9.02548
‚ĖĀbrown	-9.02581
‚ĖĀsoon	-9.0315
‚ĖĀba	-9.03234
‚ĖĀconduct	-9.03336
‚ĖĀnominee	-9.03364
‚ĖĀscene	-9.03366
‚ĖĀruling	-9.03368
‚ĖĀdiscover	-9.03376
‚ĖĀcrowd	-9.03388
‚ĖĀlet	-9.03413
‚ĖĀproduction	-9.03443
‚ĖĀcolombia	-9.03933
‚ĖĀsummer	-9.04211
bi	-9.04371
rice	-9.04382
‚ĖĀboard	-9.04452
‚ĖĀofficers	-9.04485
ine	-9.05005
‚ĖĀex	-9.05048
‚ĖĀtransport	-9.05066
‚ĖĀleague	-9.0507
‚ĖĀkind	-9.05072
‚ĖĀposition	-9.0509
‚ĖĀshar	-9.05091
‚ĖĀmissing	-9.05136
‚ĖĀho	-9.05226
mid	-9.0588
‚ĖĀmissile	-9.05928
‚ĖĀprivate	-9.05931
‚ĖĀevidence	-9.05939
‚ĖĀhistor	-9.05943
‚ĖĀeaster	-9.05961
‚ĖĀsarkozy	-9.05979
‚ĖĀfee	-9.05987
‚ĖĀpick	-9.0599
‚ĖĀgaza	-9.06
‚ĖĀeffort	-9.06004
‚ĖĀvillage	-9.06026
‚ĖĀserie	-9.06038
ves	-9.06069
‚ĖĀneeded	-9.06351
ham	-9.06368
down	-9.0641
‚ĖĀexpress	-9.06721
‚ĖĀocto	-9.06819
‚ĖĀmessage	-9.06839
‚ĖĀkong	-9.06853
‚ĖĀimage	-9.06859
‚ĖĀfund	-9.06928
came	-9.07295
‚ĖĀbattle	-9.07295
‚ĖĀaustralia	-9.07389
‚ĖĀaddress	-9.07476
‚ĖĀben	-9.0762
‚ĖĀpull	-9.07733
‚ĖĀmovement	-9.07752
‚ĖĀwall	-9.07802
‚ĖĀinter	-9.07938
more	-9.08142
‚ĖĀround	-9.0825
‚ĖĀrais	-9.08431
‚ĖĀpaul	-9.08606
‚ĖĀdrug	-9.08682
te	-9.08783
london	-9.09069
‚ĖĀstand	-9.09217
‚ĖĀfocus	-9.09452
‚ĖĀaccount	-9.09464
‚ĖĀparent	-9.09484
‚ĖĀrobert	-9.09502
‚ĖĀlink	-9.09505
‚ĖĀgrowth	-9.09507
‚ĖĀlow	-9.09521
‚ĖĀplant	-9.09638
‚ĖĀmi	-9.09826
kyo	-9.09961
na	-9.10013
‚ĖĀson	-9.10138
‚ĖĀfeel	-9.10201
‚ĖĀearth	-9.10363
‚ĖĀdevelopment	-9.10428
eda	-9.11241
‚ĖĀappeal	-9.11262
‚ĖĀquick	-9.11265
‚ĖĀtitle	-9.11265
‚ĖĀschedul	-9.11276
‚ĖĀcrack	-9.11297
terior	-9.11333
‚ĖĀletter	-9.11333
‚ĖĀra	-9.11378
ism	-9.11602
‚ĖĀfear	-9.11766
‚ĖĀtog	-9.12021
‚ĖĀl	-9.12062
‚ĖĀtreat	-9.12158
‚ĖĀcommunist	-9.12186
‚ĖĀnatural	-9.12189
‚ĖĀjournalist	-9.12199
‚ĖĀgetting	-9.12209
‚ĖĀrain	-9.12371
‚ĖĀmeasure	-9.12433
pent	-9.12963
‚ĖĀthings	-9.13071
‚ĖĀcrash	-9.1311
‚ĖĀstaff	-9.13122
‚ĖĀmoment	-9.13137
‚ĖĀthreat	-9.13183
‚ĖĀmatch	-9.13265
‚ĖĀcommunity	-9.1335
‚ĖĀrise	-9.13392
‚ĖĀbuy	-9.13429
‚ĖĀonline	-9.13447
‚ĖĀphone	-9.13538
‚ĖĀarriv	-9.13577
‚ĖĀfact	-9.13982
‚ĖĀblast	-9.14093
‚ĖĀplayer	-9.14214
‚ĖĀaccident	-9.14231
‚ĖĀthought	-9.14267
‚ĖĀmet	-9.1446
ney	-9.14766
‚ĖĀurg	-9.14878
‚ĖĀcare	-9.14924
‚ĖĀreason	-9.14958
‚ĖĀohio	-9.14984
‚ĖĀcup	-9.15043
‚ĖĀafrican	-9.15279
‚ĖĀthough	-9.15483
‚ĖĀrefus	-9.15681
‚ĖĀcat	-9.15766
ian	-9.15895
‚ĖĀbegin	-9.15934
‚ĖĀintelligen	-9.15936
‚ĖĀxin	-9.15989
‚ĖĀrose	-9.16072
‚ĖĀloss	-9.16379
‚ĖĀafrica	-9.16607
coming	-9.16691
‚ĖĀcarolina	-9.16897
‚ĖĀpound	-9.16897
‚ĖĀsimilar	-9.16897
‚ĖĀsurvey	-9.16897
‚ĖĀpoor	-9.16913
‚ĖĀheavy	-9.16922
‚ĖĀanalyst	-9.16955
‚ĖĀgreen	-9.17052
‚ĖĀincluded	-9.17077
‚ĖĀnetwork	-9.17361
‚ĖĀprince	-9.17496
‚ĖĀmov	-9.17582
‚ĖĀdifficult	-9.17698
‚ĖĀneighbor	-9.17866
‚ĖĀrest	-9.18015
‚ĖĀvisitor	-9.1826
‚ĖĀstep	-9.18409
‚ĖĀfan	-9.18564
‚ĖĀpersonal	-9.18614
‚ĖĀairline	-9.187
ant	-9.18756
‚ĖĀle	-9.18843
‚ĖĀsexual	-9.18856
‚ĖĀoften	-9.19119
‚ĖĀtoll	-9.19273
‚ĖĀll	-9.19433
et	-9.19484
‚ĖĀexchange	-9.19592
men	-9.19747
‚ĖĀidea	-9.1979
‚ĖĀdistrict	-9.19839
‚ĖĀpennsylvania	-9.19841
‚ĖĀthai	-9.19947
‚ĖĀapprov	-9.20076
‚ĖĀbid	-9.20176
‚ĖĀriver	-9.20532
‚ĖĀminute	-9.20593
ither	-9.2077
‚ĖĀeffect	-9.2082
‚ĖĀmiddle	-9.20839
‚ĖĀcentur	-9.2085
‚ĖĀcertain	-9.20868
‚ĖĀtreatment	-9.2088
‚ĖĀoccurr	-9.20898
‚ĖĀasia	-9.21124
some	-9.21156
‚ĖĀsaw	-9.21167
wood	-9.21463
‚ĖĀkid	-9.21713
‚ĖĀspoke	-9.21715
‚ĖĀcivil	-9.21844
‚ĖĀsquare	-9.21851
yang	-9.21858
‚ĖĀflood	-9.21866
‚ĖĀdar	-9.21972
‚ĖĀgain	-9.22184
bo	-9.22386
‚ĖĀopening	-9.22751
‚ĖĀburn	-9.22828
‚ĖĀkurd	-9.22872
‚ĖĀmurder	-9.22872
‚ĖĀlift	-9.22914
‚ĖĀvi	-9.22985
‚ĖĀcreate	-9.2299
‚ĖĀmass	-9.23055
‚ĖĀconsumer	-9.23062
‚ĖĀdie	-9.2319
‚ĖĀcarri	-9.23463
police	-9.23518
truck	-9.23532
‚ĖĀdriver	-9.23627
‚ĖĀmusic	-9.23744
‚ĖĀdeliver	-9.23835
‚ĖĀcon	-9.24026
‚ĖĀrock	-9.24456
‚ĖĀfail	-9.2453
however	-9.2456
‚ĖĀenter	-9.24573
ro	-9.24687
‚ĖĀelect	-9.24784
‚ĖĀapparent	-9.24943
‚ĖĀlawmaker	-9.24946
‚ĖĀgeorge	-9.24956
‚ĖĀwhy	-9.24958
ways	-9.25178
‚ĖĀidentified	-9.25195
‚ĖĀpop	-9.25225
‚ĖĀhowever	-9.25366
nato	-9.25495
‚ĖĀdraw	-9.25584
‚ĖĀopened	-9.25813
‚ĖĀcamp	-9.2585
‚ĖĀsize	-9.25982
‚ĖĀtrad	-9.25982
‚ĖĀsummit	-9.25995
‚ĖĀdelay	-9.26017
‚ĖĀtourist	-9.26072
‚ĖĀna	-9.2612
‚ĖĀjuly	-9.26151
‚ĖĀpe	-9.2623
‚ĖĀlives	-9.26279
‚ĖĀmajorit	-9.26341
‚ĖĀnon	-9.26408
ever	-9.26809
‚ĖĀla	-9.26884
‚ĖĀdiscuss	-9.26946
‚ĖĀmicros	-9.26985
‚ĖĀdetain	-9.27043
‚ĖĀsuspend	-9.27058
‚ĖĀmuseum	-9.27059
‚ĖĀhost	-9.27064
‚ĖĀcoalition	-9.27065
‚ĖĀmug	-9.27121
my	-9.27167
‚ĖĀmark	-9.27195
‚ĖĀvice	-9.27223
‚ĖĀtruck	-9.2746
‚ĖĀenvironmental	-9.27598
‚ĖĀaccess	-9.27641
‚ĖĀpublish	-9.27717
odies	-9.27933
‚ĖĀmarine	-9.27998
‚ĖĀavailab	-9.28134
‚ĖĀstory	-9.28149
‚ĖĀmatter	-9.28157
‚ĖĀcourse	-9.28161
‚ĖĀdocument	-9.28413
‚ĖĀtree	-9.28443
‚ĖĀdail	-9.28747
‚ĖĀdate	-9.28839
‚ĖĀcontain	-9.28943
‚ĖĀresearcher	-9.29034
‚ĖĀexplosion	-9.29221
‚ĖĀrelationship	-9.29222
‚ĖĀattorney	-9.29227
‚ĖĀavoid	-9.2924
‚ĖĀrare	-9.29256
‚ĖĀitaly	-9.29341
‚ĖĀmanager	-9.29369
‚ĖĀran	-9.29411
‚ĖĀrelations	-9.29451
‚ĖĀbeat	-9.29619
oba	-9.29682
ern	-9.29867
‚ĖĀemployees	-9.29979
‚ĖĀpush	-9.30253
liban	-9.30298
‚ĖĀpresent	-9.30383
‚ĖĀassociation	-9.30451
‚ĖĀlee	-9.30538
‚ĖĀbook	-9.30603
‚ĖĀsocial	-9.30659
ka	-9.30966
according	-9.31049
yong	-9.31049
‚ĖĀharr	-9.31092
‚ĖĀdriv	-9.31124
‚ĖĀsentence	-9.31212
‚ĖĀshows	-9.3128
‚ĖĀdescrib	-9.3138
‚ĖĀdeclar	-9.31409
‚ĖĀreject	-9.31431
‚ĖĀweather	-9.31432
‚ĖĀlimit	-9.31452
‚ĖĀpatient	-9.31462
‚ĖĀne	-9.31488
hi	-9.31514
li	-9.31679
‚ĖĀsales	-9.31719
ner	-9.3183
pain	-9.31883
‚ĖĀrelat	-9.32249
‚ĖĀgather	-9.3231
‚ĖĀlove	-9.32441
‚ĖĀcontact	-9.32554
‚ĖĀkilometer	-9.32554
‚ĖĀsatellite	-9.32554
‚ĖĀattention	-9.32554
‚ĖĀroyal	-9.32556
‚ĖĀjail	-9.3256
‚ĖĀcommon	-9.32565
‚ĖĀindependent	-9.32726
‚ĖĀdesign	-9.3284
id	-9.3291
mo	-9.32929
‚ĖĀbear	-9.3314
‚ĖĀindian	-9.33143
‚ĖĀasian	-9.33358
nois	-9.33359
x	-9.33449
ling	-9.33559
‚ĖĀthing	-9.33683
‚ĖĀrising	-9.33717
‚ĖĀlack	-9.33728
‚ĖĀmodel	-9.33741
‚ĖĀcamera	-9.3375
‚ĖĀj	-9.33797
‚ĖĀwear	-9.33816
‚ĖĀtibetan	-9.33838
‚ĖĀjon	-9.33855
ter	-9.33919
‚ĖĀlegal	-9.34271
‚ĖĀvan	-9.34412
night	-9.34421
‚ĖĀcontract	-9.34709
‚ĖĀslow	-9.3479
‚ĖĀfamili	-9.34831
‚ĖĀfemale	-9.3484
‚ĖĀrequest	-9.3484
‚ĖĀhostage	-9.34864
‚ĖĀblock	-9.34884
‚ĖĀaverage	-9.34997
‚ĖĀspeed	-9.35096
ba	-9.35147
‚ĖĀsingle	-9.35167
‚ĖĀli	-9.35171
‚ĖĀlo	-9.35208
‚ĖĀprovid	-9.35468
‚ĖĀgrand	-9.3553
cially	-9.35548
‚ĖĀice	-9.35552
‚ĖĀgun	-9.35615
‚ĖĀrescue	-9.35717
‚ĖĀleav	-9.35841
ca	-9.35856
‚ĖĀinitial	-9.36047
‚ĖĀpa	-9.36188
di	-9.36209
‚ĖĀwarning	-9.36256
‚ĖĀro	-9.36258
‚ĖĀnav	-9.3643
‚ĖĀsure	-9.36563
‚ĖĀdone	-9.36568
‚ĖĀmo	-9.36781
‚ĖĀscreen	-9.37008
‚ĖĀabo	-9.37124
‚ĖĀillegal	-9.37179
‚ĖĀafternoon	-9.3718
‚ĖĀaircraft	-9.3719
‚ĖĀbrother	-9.37196
‚ĖĀdeput	-9.37197
‚ĖĀsoutheast	-9.37201
‚ĖĀsomali	-9.37209
‚ĖĀespe	-9.37226
‚ĖĀspread	-9.37446
her	-9.37544
‚ĖĀwor	-9.37931
‚ĖĀmoon	-9.38002
‚ĖĀarab	-9.38348
‚ĖĀhelicopter	-9.38372
‚ĖĀrally	-9.38404
‚ĖĀnormal	-9.38412
‚ĖĀmail	-9.38462
‚ĖĀtru	-9.38588
ell	-9.38698
‚ĖĀjo	-9.38717
‚ĖĀfactor	-9.38721
‚ĖĀmountain	-9.3884
‚ĖĀdrive	-9.3905
rought	-9.3908
‚ĖĀcontinu	-9.39112
‚ĖĀwen	-9.39311
ez	-9.39527
‚ĖĀapproach	-9.39575
‚ĖĀresponse	-9.39575
‚ĖĀcredit	-9.39575
‚ĖĀvirginia	-9.39588
‚ĖĀkosov	-9.39591
‚ĖĀboat	-9.39602
‚ĖĀtorch	-9.39604
‚ĖĀilli	-9.39668
ak	-9.397
‚ĖĀcritical	-9.39853
‚ĖĀunderstand	-9.39857
‚ĖĀball	-9.39867
‚ĖĀcolor	-9.39936
‚ĖĀfast	-9.40019
‚ĖĀpassengers	-9.40175
‚ĖĀguard	-9.40265
‚ĖĀforest	-9.40323
‚ĖĀka	-9.40468
‚ĖĀsuper	-9.40556
‚ĖĀstage	-9.40829
rude	-9.40941
‚ĖĀexperience	-9.41088
tan	-9.41174
‚ĖĀperiod	-9.41827
‚ĖĀcreat	-9.4186
‚ĖĀthemsel	-9.41915
‚ĖĀbur	-9.41945
‚ĖĀparticular	-9.42029
‚ĖĀquot	-9.42045
‚ĖĀiranian	-9.42058
‚ĖĀpaper	-9.42069
‚ĖĀinvestigator	-9.42201
‚ĖĀdrink	-9.42228
‚ĖĀsold	-9.42312
‚ĖĀchallenge	-9.42473
‚ĖĀcolombian	-9.42473
‚ĖĀaustralian	-9.42476
‚ĖĀdecided	-9.42871
‚ĖĀfriends	-9.42874
‚ĖĀdeep	-9.43001
‚ĖĀprofessor	-9.4328
‚ĖĀearthquake	-9.43286
‚ĖĀtrial	-9.43332
‚ĖĀolympics	-9.43353
‚ĖĀactivities	-9.43391
‚ĖĀinsist	-9.43399
‚ĖĀstopp	-9.43451
‚ĖĀcustomer	-9.43552
‚ĖĀnothing	-9.43639
da	-9.43716
his	-9.43808
‚ĖĀdoctors	-9.44047
‚ĖĀstore	-9.44277
‚ĖĀma	-9.4434
‚ĖĀindependen	-9.44358
‚ĖĀchrist	-9.44394
‚ĖĀrepublic	-9.44457
‚ĖĀwarm	-9.44464
‚ĖĀsuccess	-9.44485
‚ĖĀquarter	-9.44544
‚ĖĀvalue	-9.44557
nt	-9.44747
‚ĖĀcommander	-9.44822
‚ĖĀjoint	-9.44907
‚ĖĀaccept	-9.44917
‚ĖĀseparate	-9.44978
‚ĖĀlabor	-9.45008
aba	-9.45295
‚ĖĀye	-9.45321
‚ĖĀclean	-9.45384
ability	-9.45617
‚ĖĀconvict	-9.45727
‚ĖĀ!	-9.45827
‚ĖĀenglish	-9.45827
‚ĖĀprize	-9.4583
‚ĖĀgiant	-9.45835
‚ĖĀclub	-9.4585
‚ĖĀsignificant	-9.45852
‚ĖĀradio	-9.45855
‚ĖĀwait	-9.45857
‚ĖĀcommitt	-9.45866
‚ĖĀprosecutor	-9.45876
‚ĖĀmichael	-9.45879
‚ĖĀdr	-9.45898
over	-9.46034
‚ĖĀwinn	-9.46319
‚ĖĀgate	-9.4635
‚ĖĀdetails	-9.46484
last	-9.46593
‚ĖĀterroris	-9.46642
stead	-9.46734
azir	-9.46841
‚ĖĀkenya	-9.46846
‚ĖĀremark	-9.46984
‚ĖĀhop	-9.47078
‚ĖĀexile	-9.47134
‚ĖĀsolution	-9.47138
‚ĖĀborn	-9.47299
‚ĖĀbin	-9.47384
‚ĖĀwrit	-9.47758
‚ĖĀbroadcast	-9.47939
‚ĖĀsnow	-9.48001
‚ĖĀholding	-9.48043
‚ĖĀnor	-9.48217
‚ĖĀsale	-9.48282
‚ĖĀsociet	-9.48449
ie	-9.48471
‚ĖĀfinish	-9.48473
‚ĖĀnegotiation	-9.48485
‚ĖĀblue	-9.48531
‚ĖĀjun	-9.48542
‚ĖĀdata	-9.48555
‚ĖĀraise	-9.48705
‚ĖĀplanet	-9.48863
time	-9.49021
‚ĖĀclass	-9.49077
‚ĖĀeu	-9.4919
‚ĖĀgeorgia	-9.4948
‚ĖĀrich	-9.4965
‚ĖĀdropp	-9.49689
‚ĖĀfly	-9.49719
‚ĖĀopportunit	-9.49774
‚ĖĀconflict	-9.49774
‚ĖĀshiite	-9.49775
‚ĖĀnepal	-9.49788
‚ĖĀactivist	-9.49788
‚ĖĀnecessar	-9.49888
‚ĖĀspend	-9.49895
‚ĖĀhu	-9.49957
‚ĖĀjer	-9.49986
‚ĖĀforward	-9.50051
ki	-9.50228
‚ĖĀshooting	-9.50338
‚ĖĀrequire	-9.50361
‚ĖĀdebate	-9.5037
‚ĖĀproduce	-9.50469
‚ĖĀdel	-9.50698
about	-9.50766
bc	-9.50777
‚ĖĀsupplie	-9.50888
‚ĖĀsh	-9.50892
‚ĖĀcompar	-9.509
‚ĖĀcheck	-9.51114
‚ĖĀmonitor	-9.51126
‚ĖĀimpact	-9.51127
‚ĖĀdispute	-9.5113
‚ĖĀactual	-9.51137
‚ĖĀoperat	-9.51142
‚ĖĀzone	-9.51143
‚ĖĀelectric	-9.51145
‚ĖĀrespond	-9.51147
‚ĖĀshowing	-9.51206
‚ĖĀeat	-9.5134
‚ĖĀaim	-9.51344
‚ĖĀsun	-9.51415
bei	-9.51636
pp	-9.51685
‚ĖĀabuse	-9.51846
‚ĖĀpai	-9.52219
‚ĖĀsecret	-9.52223
‚ĖĀmiss	-9.5238
ami	-9.52382
‚ĖĀsa	-9.52478
‚ĖĀcondemn	-9.52496
‚ĖĀcriminal	-9.52496
‚ĖĀlearn	-9.52497
‚ĖĀambassador	-9.52499
‚ĖĀbeginning	-9.52502
‚ĖĀincreasing	-9.52504
‚ĖĀelectronic	-9.52504
‚ĖĀresign	-9.52505
‚ĖĀestablish	-9.52509
‚ĖĀpeaceful	-9.52529
‚ĖĀraid	-9.52547
‚ĖĀgiv	-9.52566
‚ĖĀleg	-9.52598
‚ĖĀet	-9.52621
‚ĖĀinvestigat	-9.52718
‚ĖĀmind	-9.5283
our	-9.52844
‚ĖĀsevere	-9.52985
‚ĖĀrape	-9.53208
‚ĖĀbuil	-9.53246
‚ĖĀvot	-9.53251
‚ĖĀjobs	-9.53259
‚ĖĀreceive	-9.53297
‚ĖĀfine	-9.53465
‚ĖĀtraffic	-9.53611
‚ĖĀpartie	-9.5375
‚ĖĀrepresent	-9.53859
‚ĖĀholiday	-9.53886
‚ĖĀadult	-9.53893
‚ĖĀinvestor	-9.5394
‚ĖĀperve	-9.53987
‚ĖĀrange	-9.53991
‚ĖĀworth	-9.54002
‚ĖĀintend	-9.54014
‚ĖĀactor	-9.54051
board	-9.54068
‚ĖĀeveryone	-9.54077
rote	-9.54094
‚ĖĀcent	-9.54119
‚ĖĀfield	-9.54168
‚ĖĀcitizens	-9.54178
‚ĖĀfill	-9.54238
win	-9.54314
‚ĖĀfarmer	-9.54606
‚ĖĀsurger	-9.54993
‚ĖĀterritor	-9.55105
‚ĖĀinstitute	-9.55293
‚ĖĀmaintain	-9.55293
‚ĖĀindex	-9.553
do	-9.55419
‚ĖĀterror	-9.55442
‚ĖĀtrack	-9.55521
‚ĖĀtraditional	-9.5564
der	-9.55938
‚ĖĀmile	-9.56036
‚ĖĀannual	-9.56144
‚ĖĀwing	-9.56295
iz	-9.56346
where	-9.56346
‚ĖĀcustod	-9.56722
‚ĖĀiowa	-9.56722
‚ĖĀrelay	-9.56726
‚ĖĀfair	-9.56738
‚ĖĀsupreme	-9.56739
‚ĖĀfrancis	-9.5674
‚ĖĀoption	-9.56756
‚ĖĀjet	-9.56813
‚ĖĀod	-9.56859
‚ĖĀpage	-9.56882
‚ĖĀpo	-9.56907
‚ĖĀspan	-9.5695
‚ĖĀcars	-9.5702
‚ĖĀsave	-9.57071
‚ĖĀfil	-9.5709
‚ĖĀdeni	-9.57264
‚ĖĀbuild	-9.57419
ho	-9.57478
clinton	-9.57529
‚ĖĀpain	-9.57604
town	-9.57652
washington	-9.57788
body	-9.57797
‚ĖĀvenezuela	-9.57879
‚ĖĀscor	-9.58109
‚ĖĀresponsibilit	-9.58171
‚ĖĀdefeat	-9.58171
‚ĖĀdifference	-9.58171
‚ĖĀwindow	-9.58173
‚ĖĀpotential	-9.58173
‚ĖĀchoice	-9.58187
‚ĖĀbroad	-9.58277
‚ĖĀdouble	-9.58288
‚ĖĀhous	-9.58298
‚ĖĀreform	-9.5836
‚ĖĀsub	-9.58434
‚ĖĀtax	-9.58607
‚ĖĀhonor	-9.5862
‚ĖĀwinner	-9.58697
‚ĖĀhighway	-9.58845
‚ĖĀii	-9.59228
earlie	-9.59259
ent	-9.59277
‚ĖĀpre	-9.59285
‚ĖĀarabia	-9.59351
‚ĖĀauthor	-9.59418
‚ĖĀmexic	-9.59595
ani	-9.59606
‚ĖĀsupply	-9.59641
‚ĖĀmichigan	-9.59641
‚ĖĀjump	-9.59642
‚ĖĀquake	-9.59643
‚ĖĀsanction	-9.59643
‚ĖĀsound	-9.59658
‚ĖĀsuperdelegate	-9.59662
‚ĖĀprobabl	-9.59717
dur	-9.59766
ahoo	-9.59832
‚ĖĀfish	-9.59883
‚ĖĀagent	-9.60171
ko	-9.60273
‚ĖĀko	-9.60476
ha	-9.60512
‚ĖĀfinding	-9.6071
ana	-9.60821
‚ĖĀpeter	-9.60912
‚ĖĀreduce	-9.61005
‚ĖĀbombing	-9.61112
‚ĖĀmaterial	-9.61121
‚ĖĀzimbabwe	-9.61129
‚ĖĀsoftware	-9.61134
‚ĖĀassembl	-9.61134
‚ĖĀsingapore	-9.61166
‚ĖĀannouncement	-9.61179
‚ĖĀeducation	-9.61183
‚ĖĀusual	-9.61192
‚ĖĀcorp	-9.61253
‚ĖĀforc	-9.61355
‚ĖĀnam	-9.61465
‚ĖĀsharp	-9.61685
gen	-9.61778
rt	-9.61821
ni	-9.62099
‚ĖĀart	-9.62298
‚ĖĀplu	-9.62598
‚ĖĀcollege	-9.62649
‚ĖĀprompt	-9.62649
‚ĖĀsoviet	-9.62649
‚ĖĀroute	-9.62675
lost	-9.62771
‚ĖĀport	-9.62781
‚ĖĀriot	-9.62796
ium	-9.62838
‚ĖĀcanno	-9.63121
‚ĖĀfa	-9.63126
‚ĖĀparliamentar	-9.63227
‚ĖĀpremier	-9.63408
‚ĖĀpromise	-9.63634
‚ĖĀremains	-9.63806
‚ĖĀtraining	-9.63821
‚ĖĀindonesia	-9.63925
‚ĖĀdis	-9.64067
‚ĖĀmeter	-9.64101
‚ĖĀha	-9.64111
‚ĖĀitalian	-9.64189
‚ĖĀcancel	-9.64193
‚ĖĀmassive	-9.64216
‚ĖĀsudan	-9.64223
‚ĖĀelse	-9.64238
‚ĖĀadviser	-9.6425
berg	-9.64265
‚ĖĀadmitted	-9.64412
im	-9.64414
‚ĖĀchanges	-9.64479
‚ĖĀholly	-9.64598
‚ĖĀel	-9.64598
‚ĖĀrecover	-9.64636
‚ĖĀbeach	-9.6501
‚ĖĀexport	-9.6521
‚ĖĀtouch	-9.65361
‚ĖĀproduc	-9.65362
‚ĖĀfacilit	-9.65604
‚ĖĀevening	-9.65722
all	-9.65729
‚ĖĀprogress	-9.6575
‚ĖĀtype	-9.65753
‚ĖĀneighborhood	-9.65754
‚ĖĀcruise	-9.65755
‚ĖĀdevice	-9.65762
baki	-9.65764
‚ĖĀcommunication	-9.65765
‚ĖĀmarriage	-9.65765
‚ĖĀclimat	-9.65766
‚ĖĀstandard	-9.65779
‚ĖĀspear	-9.65804
‚ĖĀbit	-9.65887
‚ĖĀwords	-9.65938
‚ĖĀengineer	-9.66036
kk	-9.66156
‚ĖĀcontest	-9.6616
‚ĖĀslight	-9.66564
‚ĖĀhuge	-9.6682
‚ĖĀlad	-9.67231
‚ĖĀbird	-9.67267
‚ĖĀdrop	-9.67316
‚ĖĀassault	-9.67337
‚ĖĀsurprise	-9.67337
‚ĖĀlanguage	-9.67341
‚ĖĀbrazil	-9.67348
‚ĖĀhearing	-9.6735
‚ĖĀnortheast	-9.6737
‚ĖĀrichard	-9.67409
‚ĖĀworrie	-9.67415
‚ĖĀprotection	-9.67501
‚ĖĀcomputers	-9.67591
‚ĖĀoriginal	-9.67609
‚ĖĀhear	-9.67682
‚ĖĀim	-9.67704
‚ĖĀflights	-9.67777
‚ĖĀmale	-9.67896
‚ĖĀguilt	-9.68154
‚ĖĀgu	-9.68175
‚ĖĀadding	-9.68291
mi	-9.68402
kept	-9.68434
‚ĖĀislami	-9.68518
bon	-9.68575
‚ĖĀeuro	-9.68852
‚ĖĀtelephone	-9.6895
‚ĖĀpalace	-9.68951
‚ĖĀreveal	-9.68951
‚ĖĀpresum	-9.68966
‚ĖĀcommercial	-9.6897
‚ĖĀpunish	-9.68972
‚ĖĀcode	-9.69018
‚ĖĀpiece	-9.69023
‚ĖĀcriticiz	-9.69023
‚ĖĀunit	-9.69033
so	-9.69044
‚ĖĀhama	-9.69419
‚ĖĀviolent	-9.69587
‚ĖĀcast	-9.69895
‚ĖĀwriter	-9.70141
two	-9.70157
‚ĖĀcommand	-9.70233
‚ĖĀaddition	-9.70355
‚ĖĀhands	-9.70481
‚ĖĀentire	-9.7059
‚ĖĀvoice	-9.70595
‚ĖĀperformance	-9.70604
‚ĖĀfirm	-9.70605
‚ĖĀadopt	-9.70614
‚ĖĀdress	-9.70634
‚ĖĀcancer	-9.70662
‚ĖĀmosco	-9.70684
‚ĖĀpack	-9.70781
‚ĖĀbelow	-9.70835
‚ĖĀadditional	-9.70835
‚ĖĀcard	-9.71138
‚ĖĀdoctor	-9.71312
‚ĖĀquit	-9.7134
‚ĖĀgirls	-9.71373
‚ĖĀwild	-9.71405
han	-9.71458
‚ĖĀdetermine	-9.71639
‚ĖĀdi	-9.71776
‚ĖĀcontroll	-9.71776
ul	-9.71816
rdon	-9.72055
‚ĖĀowner	-9.7208
‚ĖĀaffair	-9.72256
‚ĖĀcorrupt	-9.72257
‚ĖĀboycott	-9.72258
‚ĖĀreview	-9.72264
‚ĖĀdisaster	-9.7227
‚ĖĀdangerous	-9.72271
‚ĖĀalert	-9.72297
‚ĖĀbrain	-9.72298
‚ĖĀbridge	-9.72318
‚ĖĀhurt	-9.7232
‚ĖĀche	-9.72425
‚ĖĀeye	-9.72457
‚ĖĀspecific	-9.72517
ger	-9.72541
‚ĖĀshown	-9.72628
‚ĖĀshop	-9.7269
‚ĖĀstudie	-9.72772
‚ĖĀconvention	-9.72909
ol	-9.72911
diana	-9.73118
‚ĖĀrefugee	-9.73383
rai	-9.73473
‚ĖĀaffect	-9.73476
‚ĖĀfighter	-9.73755
‚ĖĀmil	-9.73932
ors	-9.73938
‚ĖĀcabinet	-9.73953
‚ĖĀqualit	-9.73955
‚ĖĀallegation	-9.73956
‚ĖĀagenci	-9.73963
‚ĖĀmanagement	-9.73967
lew	-9.73978
‚ĖĀchica	-9.7402
‚ĖĀappearance	-9.74025
‚ĖĀextend	-9.74064
‚ĖĀdiscussion	-9.74142
‚ĖĀindustrial	-9.74143
‚ĖĀdiplomatic	-9.74296
‚ĖĀformal	-9.74332
‚ĖĀmayor	-9.74349
‚ĖĀaffected	-9.74466
‚ĖĀcaucuse	-9.74584
ad	-9.74649
‚ĖĀsu	-9.75122
rs	-9.75147
‚ĖĀky	-9.75197
‚ĖĀali	-9.75226
ier	-9.75275
‚ĖĀregime	-9.75667
‚ĖĀexample	-9.75675
‚ĖĀmagazine	-9.75675
‚ĖĀvirtual	-9.75675
‚ĖĀstyle	-9.75678
‚ĖĀcyclone	-9.75679
‚ĖĀbehavior	-9.7568
‚ĖĀfreedom	-9.75683
‚ĖĀindividual	-9.75699
‚ĖĀinvestment	-9.75753
‚ĖĀsometime	-9.75833
‚ĖĀdecline	-9.76122
‚ĖĀtear	-9.76166
ler	-9.76172
‚ĖĀbo	-9.76293
‚ĖĀfears	-9.76523
‚ĖĀrocket	-9.76638
‚ĖĀru	-9.76648
il	-9.76933
you	-9.76979
‚ĖĀwaste	-9.77039
‚ĖĀnicol	-9.77228
aught	-9.77375
‚ĖĀpolic	-9.77402
‚ĖĀwrong	-9.77414
‚ĖĀheadquarter	-9.7743
‚ĖĀspirit	-9.7743
‚ĖĀtournament	-9.7743
‚ĖĀenjoy	-9.7743
‚ĖĀresolution	-9.77437
‚ĖĀfifth	-9.77447
‚ĖĀimport	-9.77503
‚ĖĀweight	-9.77529
‚ĖĀexit	-9.77577
‚ĖĀstruggl	-9.77599
‚ĖĀseed	-9.77675
‚ĖĀbrief	-9.77698
now	-9.7789
v	-9.78
lo	-9.78062
‚ĖĀquestions	-9.78229
‚ĖĀchang	-9.78601
‚ĖĀval	-9.78668
‚ĖĀspot	-9.78668
‚ĖĀcontests	-9.78686
ado	-9.78732
under	-9.7874
work	-9.78838
spread	-9.7884
ory	-9.78954
‚ĖĀboost	-9.79047
‚ĖĀbomber	-9.79141
‚ĖĀabandon	-9.79215
‚ĖĀfrequent	-9.79215
‚ĖĀstraight	-9.79215
‚ĖĀticket	-9.79215
‚ĖĀresponsibl	-9.79216
‚ĖĀmedicine	-9.79217
‚ĖĀcomplex	-9.79217
‚ĖĀdisplay	-9.79218
‚ĖĀoscar	-9.79219
‚ĖĀassistance	-9.79225
rizon	-9.79226
‚ĖĀspark	-9.79231
‚ĖĀregard	-9.79235
‚ĖĀdeclaration	-9.7927
‚ĖĀdark	-9.79299
‚ĖĀdutch	-9.79313
‚ĖĀrepeated	-9.79638
‚ĖĀtrouble	-9.79704
nel	-9.79777
‚ĖĀsurrounding	-9.79786
‚ĖĀfac	-9.79818
‚ĖĀitems	-9.79826
‚ĖĀblam	-9.79915
‚ĖĀrod	-9.80107
line	-9.80133
‚ĖĀyu	-9.80265
‚ĖĀkar	-9.80364
pol	-9.8037
authorit	-9.80651
‚ĖĀconstitution	-9.80725
‚ĖĀsadd	-9.8075
‚ĖĀenvironment	-9.80775
‚ĖĀcap	-9.80819
‚ĖĀsenat	-9.80825
‚ĖĀstone	-9.80851
‚ĖĀelector	-9.80979
‚ĖĀbirth	-9.81012
‚ĖĀzoo	-9.81019
‚ĖĀalliance	-9.81034
‚ĖĀfailure	-9.81041
‚ĖĀegypt	-9.81041
‚ĖĀfelt	-9.81059
‚ĖĀdemonstrator	-9.8106
‚ĖĀhussein	-9.81066
‚ĖĀscience	-9.8108
‚ĖĀkoreans	-9.81325
‚ĖĀvenezuelan	-9.81419
‚ĖĀkenyan	-9.81476
‚ĖĀtough	-9.81608
‚ĖĀuk	-9.81932
‚ĖĀperform	-9.82016
huse	-9.82035
lief	-9.82117
tts	-9.82177
‚ĖĀlake	-9.82239
ov	-9.8233
‚ĖĀvictim	-9.82343
ota	-9.82432
‚ĖĀtrail	-9.82459
‚ĖĀself	-9.82685
‚ĖĀwitness	-9.82718
‚ĖĀrespect	-9.8285
‚ĖĀresort	-9.82885
‚ĖĀanswer	-9.82886
‚ĖĀfraud	-9.82887
‚ĖĀnevad	-9.82887
‚ĖĀkenne	-9.82893
‚ĖĀhair	-9.82897
‚ĖĀremov	-9.82906
‚ĖĀreferr	-9.82935
‚ĖĀwinter	-9.82939
chuan	-9.82943
‚ĖĀfeature	-9.82966
per	-9.82979
‚ĖĀsecure	-9.82993
‚ĖĀdan	-9.8304
‚ĖĀboss	-9.83083
ga	-9.83276
off	-9.83397
‚ĖĀtie	-9.83408
‚ĖĀpropos	-9.83483
‚ĖĀarrive	-9.83526
‚ĖĀpromis	-9.83568
‚ĖĀdetermined	-9.83577
‚ĖĀorganizer	-9.83693
‚ĖĀscale	-9.83722
ily	-9.83887
house	-9.83893
‚ĖĀblame	-9.84075
‚ĖĀbag	-9.84172
un	-9.84273
‚ĖĀindicat	-9.84321
field	-9.84375
speak	-9.84389
president	-9.84396
‚ĖĀdrugs	-9.84533
‚ĖĀmassac	-9.8456
‚ĖĀcomplain	-9.84585
‚ĖĀsmok	-9.84626
‚ĖĀopinion	-9.84772
‚ĖĀpenalt	-9.84773
‚ĖĀorbit	-9.84775
‚ĖĀrapid	-9.84776
‚ĖĀqueen	-9.84785
‚ĖĀextreme	-9.84794
‚ĖĀkick	-9.84798
‚ĖĀassassination	-9.84811
‚ĖĀbaby	-9.84834
‚ĖĀdescribe	-9.8487
ph	-9.84886
‚ĖĀshut	-9.8491
‚ĖĀapartment	-9.84969
‚ĖĀauction	-9.84993
tra	-9.84998
ate	-9.85064
‚ĖĀpictures	-9.85096
har	-9.85129
‚ĖĀsentenc	-9.85157
‚ĖĀcold	-9.85269
‚ĖĀdemonstrations	-9.85384
‚ĖĀda	-9.85447
‚ĖĀclimb	-9.85584
‚ĖĀcollapse	-9.85635
‚ĖĀseiz	-9.85732
‚ĖĀji	-9.85739
‚ĖĀfarm	-9.85819
‚ĖĀjame	-9.85869
‚ĖĀrunner	-9.85916
‚ĖĀrat	-9.86041
‚ĖĀallie	-9.86272
‚ĖĀcitizen	-9.863
space	-9.86313
tic	-9.86356
mean	-9.86365
‚ĖĀpolitic	-9.86407
since	-9.86449
ated	-9.86484
‚ĖĀremove	-9.8652
alem	-9.86592
‚ĖĀlocat	-9.86621
‚ĖĀcharacter	-9.86668
even	-9.86686
‚ĖĀdestructi	-9.86695
‚ĖĀequipment	-9.86695
‚ĖĀpeninsula	-9.86695
‚ĖĀresource	-9.86695
‚ĖĀpractice	-9.86695
‚ĖĀocean	-9.86696
‚ĖĀsession	-9.86697
‚ĖĀmalik	-9.86701
‚ĖĀcontent	-9.86702
‚ĖĀdisney	-9.8671
‚ĖĀcrucial	-9.86716
‚ĖĀtwic	-9.86718
‚ĖĀexist	-9.86733
‚ĖĀleban	-9.86745
bel	-9.86798
‚ĖĀdala	-9.86802
‚ĖĀculture	-9.86803
‚ĖĀproposal	-9.86842
‚ĖĀrough	-9.86846
‚ĖĀrow	-9.86946
‚ĖĀuser	-9.86953
‚ĖĀmemor	-9.87162
aks	-9.87274
‚ĖĀearn	-9.87399
‚ĖĀresolve	-9.87455
‚ĖĀensure	-9.87478
‚ĖĀrail	-9.87522
‚ĖĀgov	-9.87617
zza	-9.87717
‚ĖĀdog	-9.87889
‚ĖĀphotograph	-9.88009
‚ĖĀflow	-9.88072
what	-9.88277
‚ĖĀreserve	-9.88296
za	-9.88299
‚ĖĀpicture	-9.88322
‚ĖĀlicense	-9.88333
‚ĖĀwave	-9.88436
‚ĖĀring	-9.88596
‚ĖĀbombings	-9.88607
‚ĖĀjournal	-9.88642
‚ĖĀdvd	-9.88656
‚ĖĀinfluence	-9.88659
‚ĖĀregular	-9.8866
‚ĖĀfloor	-9.88661
‚ĖĀvow	-9.88669
‚ĖĀfamous	-9.88675
‚ĖĀsetting	-9.88675
‚ĖĀpossibilit	-9.8868
‚ĖĀchristian	-9.88683
‚ĖĀronald	-9.88692
‚ĖĀsadr	-9.88727
‚ĖĀmadrid	-9.88744
‚ĖĀactive	-9.88752
‚ĖĀpowerful	-9.88755
like	-9.88779
‚ĖĀsky	-9.88866
‚ĖĀlama	-9.8889
‚ĖĀadvance	-9.88916
‚ĖĀstoo	-9.89169
‚ĖĀmar	-9.89218
‚ĖĀimprove	-9.89368
‚ĖĀtin	-9.89376
‚ĖĀsteps	-9.89376
‚ĖĀterms	-9.89384
‚ĖĀyang	-9.89428
‚ĖĀnames	-9.89914
‚ĖĀinc	-9.90014
led	-9.90069
‚ĖĀplot	-9.90372
‚ĖĀcuba	-9.9053
ious	-9.90549
‚ĖĀdoor	-9.90636
‚ĖĀcompetition	-9.90656
‚ĖĀrepresentative	-9.90659
cal	-9.90661
‚ĖĀmodern	-9.90668
‚ĖĀcoach	-9.9067
‚ĖĀcash	-9.90673
‚ĖĀconservative	-9.90677
‚ĖĀgovernor	-9.9068
‚ĖĀshift	-9.90709
‚ĖĀsurvivor	-9.90796
‚ĖĀkm	-9.90845
‚ĖĀtrust	-9.90952
‚ĖĀscore	-9.90983
ptive	-9.91006
‚ĖĀworks	-9.91052
ud	-9.91109
‚ĖĀchampions	-9.9113
‚ĖĀbann	-9.91149
‚ĖĀnet	-9.91201
‚ĖĀstake	-9.91287
‚ĖĀcareer	-9.91292
‚ĖĀpc	-9.91369
‚ĖĀword	-9.91529
‚ĖĀnasa	-9.91546
‚ĖĀimposed	-9.91634
western	-9.91793
‚ĖĀinvolve	-9.91817
rew	-9.91872
‚ĖĀemploy	-9.91933
can	-9.91935
‚ĖĀschools	-9.92125
‚ĖĀmakes	-9.92132
‚ĖĀdeclin	-9.92174
‚ĖĀnorthwest	-9.92208
ester	-9.92294
‚ĖĀhistoric	-9.9235
back	-9.92412
‚ĖĀspeci	-9.9243
‚ĖĀsong	-9.92458
‚ĖĀpledg	-9.92459
hire	-9.92552
‚ĖĀindiana	-9.92668
‚ĖĀadvertis	-9.92694
‚ĖĀerror	-9.92697
‚ĖĀperfect	-9.92697
‚ĖĀsheriff	-9.92697
‚ĖĀtrigger	-9.92697
‚ĖĀregister	-9.92697
‚ĖĀshuttle	-9.92697
‚ĖĀdomestic	-9.92697
‚ĖĀukrain	-9.92699
‚ĖĀcombat	-9.92703
‚ĖĀstudio	-9.9271
‚ĖĀpump	-9.92713
‚ĖĀfellow	-9.92724
‚ĖĀmount	-9.92746
‚ĖĀtaiwan	-9.92749
‚ĖĀamount	-9.92783
‚ĖĀlocation	-9.92807
‚ĖĀdelivery	-9.92828
‚ĖĀkhan	-9.9288
‚ĖĀactivit	-9.9289
‚ĖĀtheater	-9.9289
‚ĖĀsense	-9.93103
‚ĖĀjose	-9.9313
of	-9.93188
‚ĖĀwilliams	-9.9319
‚ĖĀbox	-9.93422
tion	-9.93542
‚ĖĀtensions	-9.93769
‚ĖĀwind	-9.94105
ches	-9.94156
right	-9.94273
construction	-9.94441
‚ĖĀtight	-9.94496
‚ĖĀacadem	-9.94558
‚ĖĀflag	-9.94585
‚ĖĀprepared	-9.94684
‚ĖĀrom	-9.94707
‚ĖĀhappy	-9.9478
‚ĖĀlouis	-9.94781
‚ĖĀstadium	-9.94781
‚ĖĀpositive	-9.94781
‚ĖĀdivision	-9.94791
‚ĖĀethnic	-9.94793
gun	-9.94812
‚ĖĀhalt	-9.94828
‚ĖĀphysical	-9.94841
‚ĖĀeffective	-9.94849
‚ĖĀviolation	-9.94851
‚ĖĀmike	-9.94882
‚ĖĀindicate	-9.9503
oil	-9.95036
‚ĖĀhan	-9.95134
ond	-9.95147
‚ĖĀabbas	-9.95398
‚ĖĀmine	-9.95526
‚ĖĀsmoke	-9.9554
iro	-9.95599
‚ĖĀedge	-9.95723
pped	-9.9596
aro	-9.96474
chi	-9.96531
rack	-9.96653
‚ĖĀwhole	-9.96698
‚ĖĀtens	-9.96763
‚ĖĀchad	-9.96794
‚ĖĀfavor	-9.96818
‚ĖĀequal	-9.96841
‚ĖĀdialogue	-9.96908
‚ĖĀmagnitude	-9.96908
‚ĖĀcondole	-9.96908
‚ĖĀblow	-9.9695
‚ĖĀteacher	-9.96996
‚ĖĀcanad	-9.97077
sburg	-9.97078
‚ĖĀera	-9.97093
‚ĖĀmovies	-9.97126
‚ĖĀmarri	-9.97297
‚ĖĀhole	-9.97393
‚ĖĀannounce	-9.9762
ap	-9.97944
‚ĖĀteen	-9.98078
‚ĖĀpacifi	-9.98093
‚ĖĀproducer	-9.98249
‚ĖĀstanding	-9.98455
‚ĖĀcritic	-9.98528
ari	-9.98548
‚ĖĀeasi	-9.98557
‚ĖĀgod	-9.98849
‚ĖĀagricultur	-9.99082
‚ĖĀcatholic	-9.99082
‚ĖĀexplod	-9.99082
‚ĖĀshock	-9.99082
‚ĖĀsurface	-9.99083
‚ĖĀnarrow	-9.99083
‚ĖĀvarious	-9.99085
‚ĖĀcanadian	-9.99093
‚ĖĀportug	-9.99107
‚ĖĀsuccessful	-9.99107
‚ĖĀenem	-9.99112
‚ĖĀsleep	-9.9913
‚ĖĀgeneration	-9.99135
‚ĖĀeventual	-9.99138
‚ĖĀversion	-9.99138
‚ĖĀexecution	-9.99146
‚ĖĀreplace	-9.99181
‚ĖĀhall	-9.99235
‚ĖĀglobe	-9.99282
wa	-9.99371
‚ĖĀpresen	-9.9945
‚ĖĀlose	-9.99621
ence	-9.99924
‚ĖĀminor	-10.0002
‚ĖĀguards	-10.0012
‚ĖĀcarrier	-10.0014
‚ĖĀtall	-10.0024
ru	-10.0024
‚ĖĀtape	-10.0027
‚ĖĀdam	-10.007
j	-10.0078
angi	-10.009
‚ĖĀca	-10.0106
hai	-10.0112
‚ĖĀobject	-10.0115
ire	-10.0117
‚ĖĀmis	-10.0118
oline	-10.0118
‚ĖĀsimpl	-10.0119
‚ĖĀpredict	-10.0124
‚ĖĀmilitia	-10.013
‚ĖĀpirate	-10.0133
‚ĖĀdoubt	-10.0134
‚ĖĀtransfer	-10.0135
‚ĖĀcolumbia	-10.0136
‚ĖĀwake	-10.0137
‚ĖĀshortage	-10.0139
‚ĖĀguest	-10.014
china	-10.0143
ribal	-10.0146
‚ĖĀroh	-10.0146
‚ĖĀbasic	-10.0149
‚ĖĀpartner	-10.0156
‚ĖĀwitnesses	-10.0157
‚ĖĀbrand	-10.0159
‚ĖĀdogs	-10.0176
ities	-10.0189
‚ĖĀprisoner	-10.0208
‚ĖĀroads	-10.0238
‚ĖĀwood	-10.0242
‚ĖĀcounter	-10.0243
‚ĖĀsouthwest	-10.0245
‚ĖĀchose	-10.0246
ah	-10.025
‚ĖĀphones	-10.0263
‚ĖĀforecast	-10.0268
ville	-10.0274
ja	-10.0275
cha	-10.0275
‚ĖĀzealand	-10.029
‚ĖĀdut	-10.0308
‚ĖĀtraveler	-10.0327
‚ĖĀfit	-10.0327
‚ĖĀsyria	-10.0328
‚ĖĀenforce	-10.0335
ck	-10.0337
‚ĖĀattract	-10.0345
‚ĖĀdamag	-10.0345
‚ĖĀextra	-10.035
‚ĖĀfeder	-10.0356
‚ĖĀdismiss	-10.0358
‚ĖĀmargin	-10.0358
‚ĖĀobtain	-10.0358
‚ĖĀremote	-10.0358
‚ĖĀsponsor	-10.0358
‚ĖĀsuburb	-10.0358
‚ĖĀaudience	-10.0358
‚ĖĀshelter	-10.0358
‚ĖĀactress	-10.0358
‚ĖĀalaska	-10.0358
‚ĖĀedward	-10.0358
‚ĖĀhuck	-10.0359
‚ĖĀcriticism	-10.0359
‚ĖĀmohamm	-10.036
‚ĖĀfresh	-10.0361
‚ĖĀbangladesh	-10.0363
‚ĖĀheavi	-10.0363
‚ĖĀsplit	-10.0366
‚ĖĀthank	-10.0368
‚ĖĀtask	-10.037
‚ĖĀmont	-10.0376
‚ĖĀtom	-10.0393
‚ĖĀmetal	-10.0399
light	-10.0414
tar	-10.0425
‚ĖĀstores	-10.0444
‚ĖĀcapture	-10.0461
ze	-10.0464
‚ĖĀheat	-10.0472
‚ĖĀcrop	-10.0477
que	-10.0479
cia	-10.0501
table	-10.0515
‚ĖĀgar	-10.0517
‚ĖĀartist	-10.052
suu	-10.0523
‚ĖĀrestaurants	-10.0527
not	-10.0529
drew	-10.0545
‚ĖĀentertain	-10.0556
‚ĖĀdecide	-10.056
‚ĖĀserbia	-10.0566
nivers	-10.057
‚ĖĀsp	-10.0581
‚ĖĀhamp	-10.0584
‚ĖĀdanger	-10.0589
‚ĖĀprofile	-10.059
‚ĖĀtemporar	-10.059
‚ĖĀvirus	-10.0591
‚ĖĀpanel	-10.0592
‚ĖĀfestival	-10.0593
‚ĖĀoutbreak	-10.0593
‚ĖĀprove	-10.0597
‚ĖĀcasualt	-10.0601
‚ĖĀconnection	-10.0603
‚ĖĀflame	-10.0605
‚ĖĀcatch	-10.0612
‚ĖĀmartin	-10.0615
dney	-10.0617
‚ĖĀpercentage	-10.0633
‚ĖĀhug	-10.0651
‚ĖĀbang	-10.0657
‚ĖĀlegislat	-10.0658
‚ĖĀbrun	-10.0665
‚ĖĀband	-10.0686
‚ĖĀprinces	-10.0687
‚ĖĀil	-10.0693
ny	-10.0693
ina	-10.0726
‚ĖĀpropert	-10.0736
ft	-10.074
cer	-10.0748
‚ĖĀarms	-10.0752
‚ĖĀrevolutionar	-10.0755
known	-10.0799
ept	-10.0803
well	-10.0807
‚ĖĀpr	-10.0823
‚ĖĀcoffee	-10.0828
‚ĖĀdisappoint	-10.0828
‚ĖĀsubject	-10.0828
‚ĖĀdream	-10.0828
‚ĖĀpilot	-10.0828
‚ĖĀbottle	-10.0828
‚ĖĀkingdom	-10.0829
‚ĖĀopponent	-10.083
‚ĖĀproud	-10.083
‚ĖĀbreath	-10.083
‚ĖĀmachine	-10.0831
‚ĖĀrestriction	-10.0838
‚ĖĀwinds	-10.0855
‚ĖĀcave	-10.0859
ual	-10.0859
‚ĖĀsystems	-10.0861
‚ĖĀwithdraw	-10.0862
‚ĖĀinform	-10.087
‚ĖĀhung	-10.0875
che	-10.088
‚ĖĀhar	-10.0884
‚ĖĀrelative	-10.0886
‚ĖĀsignal	-10.0911
‚ĖĀdu	-10.0926
lor	-10.0928
‚ĖĀjur	-10.0933
‚ĖĀfled	-10.0962
‚ĖĀbarr	-10.0967
vili	-10.0972
‚ĖĀmanufactur	-10.0995
‚ĖĀlady	-10.0997
‚ĖĀsuit	-10.1007
‚ĖĀprovinc	-10.101
‚ĖĀfinance	-10.1041
‚ĖĀmad	-10.1043
‚ĖĀerupt	-10.1064
‚ĖĀrobot	-10.1068
cient	-10.107
‚ĖĀcolleague	-10.1072
‚ĖĀvietnam	-10.1072
‚ĖĀdevastat	-10.1072
‚ĖĀcapacit	-10.1072
‚ĖĀplastic	-10.1072
‚ĖĀexhibit	-10.1073
‚ĖĀmaryland	-10.1073
‚ĖĀassistant	-10.1073
‚ĖĀathlete	-10.1074
‚ĖĀreligious	-10.1074
‚ĖĀgenetic	-10.1074
‚ĖĀvitamin	-10.1075
‚ĖĀphilippine	-10.1075
‚ĖĀsector	-10.1076
‚ĖĀx	-10.1078
let	-10.1078
‚ĖĀabdulla	-10.108
‚ĖĀfrank	-10.1081
‚ĖĀpose	-10.1087
‚ĖĀweaken	-10.1091
‚ĖĀcow	-10.1094
‚ĖĀsister	-10.11
‚ĖĀsoar	-10.1103
‚ĖĀorganiz	-10.1108
tt	-10.1114
sh	-10.1117
‚ĖĀoffering	-10.1119
‚ĖĀwhale	-10.1125
‚ĖĀvessel	-10.1135
‚ĖĀdefend	-10.1137
‚ĖĀrestaurant	-10.114
‚ĖĀyouth	-10.1149
‚ĖĀpath	-10.115
‚ĖĀsports	-10.1175
haps	-10.1178
‚ĖĀwelcome	-10.1183
‚ĖĀfaye	-10.1197
‚ĖĀsurviv	-10.1216
ff	-10.1258
‚ĖĀmulti	-10.1289
‚ĖĀschedule	-10.132
‚ĖĀclient	-10.1322
‚ĖĀecuador	-10.1322
‚ĖĀexact	-10.1322
‚ĖĀtemperature	-10.1322
‚ĖĀchannel	-10.1322
‚ĖĀballot	-10.1322
‚ĖĀsweet	-10.1322
‚ĖĀboyfriend	-10.1322
‚ĖĀnadal	-10.1322
‚ĖĀdegree	-10.1323
‚ĖĀcelebrit	-10.1324
‚ĖĀatmospher	-10.1324
‚ĖĀcommitment	-10.1324
‚ĖĀsunni	-10.1324
‚ĖĀlabel	-10.1325
‚ĖĀremember	-10.1327
‚ĖĀtsv	-10.1328
‚ĖĀcampus	-10.1329
‚ĖĀinsurgent	-10.1331
ntagon	-10.1331
‚ĖĀteenager	-10.1333
‚ĖĀprofit	-10.1334
‚ĖĀloan	-10.1341
‚ĖĀchoose	-10.1346
‚ĖĀeasy	-10.1352
‚ĖĀpledge	-10.1352
‚ĖĀten	-10.1361
‚ĖĀburi	-10.1365
‚ĖĀgay	-10.1373
‚ĖĀduba	-10.1378
‚ĖĀdivers	-10.1385
‚ĖĀpainting	-10.1392
‚ĖĀchi	-10.1396
‚ĖĀray	-10.1401
me	-10.1401
‚ĖĀbenefit	-10.1402
‚ĖĀprobe	-10.1404
‚ĖĀencourage	-10.1409
ab	-10.141
los	-10.1413
‚ĖĀsinger	-10.1418
ev	-10.1419
‚ĖĀnotice	-10.1423
attle	-10.1425
‚ĖĀsymbol	-10.1438
‚ĖĀbay	-10.1446
bar	-10.1461
‚ĖĀprint	-10.1526
‚ĖĀpossibl	-10.1531
mph	-10.1541
‚ĖĀconfiden	-10.156
‚ĖĀri	-10.1561
iana	-10.1567
ke	-10.1568
‚ĖĀtable	-10.1569
‚ĖĀconnect	-10.1572
‚ĖĀconvoy	-10.1579
‚ĖĀpurpose	-10.1579
‚ĖĀstretch	-10.1579
‚ĖĀemission	-10.1579
‚ĖĀseparatist	-10.1579
‚ĖĀceo	-10.1581
‚ĖĀcharit	-10.1582
‚ĖĀrunoff	-10.1583
‚ĖĀdaniel	-10.1584
‚ĖĀrush	-10.1586
‚ĖĀexercise	-10.1588
‚ĖĀafford	-10.159
‚ĖĀcalm	-10.1592
‚ĖĀmouth	-10.1592
jo	-10.1593
‚ĖĀstructure	-10.1594
‚ĖĀbright	-10.1594
‚ĖĀhang	-10.1596
‚ĖĀcomplaint	-10.1604
‚ĖĀrecognize	-10.1614
‚ĖĀfoundation	-10.1619
gh	-10.1621
‚ĖĀcarrie	-10.1622
overall	-10.1628
jad	-10.1636
‚ĖĀcable	-10.1639
‚ĖĀchain	-10.1649
ical	-10.1656
‚ĖĀputt	-10.1657
‚ĖĀdelegate	-10.168
‚ĖĀcharg	-10.1684
‚ĖĀpott	-10.1692
‚ĖĀhill	-10.17
‚ĖĀmars	-10.1704
‚ĖĀbombers	-10.1706
erson	-10.1715
ure	-10.1715
aid	-10.1724
‚ĖĀcultur	-10.1725
‚ĖĀcloser	-10.1734
‚ĖĀaccepted	-10.1764
‚ĖĀacknowledg	-10.177
‚ĖĀid	-10.1775
mon	-10.1777
ified	-10.1779
‚ĖĀmor	-10.1784
ino	-10.179
‚ĖĀprepar	-10.1794
people	-10.1804
‚ĖĀhot	-10.1806
bush	-10.1807
‚ĖĀpursu	-10.1809
among	-10.1809
‚ĖĀmalaysia	-10.1812
‚ĖĀroll	-10.1838
‚ĖĀalcohol	-10.1838
‚ĖĀjew	-10.1842
‚ĖĀadvantage	-10.1842
‚ĖĀchemical	-10.1842
‚ĖĀidentify	-10.1842
‚ĖĀpregnant	-10.1842
‚ĖĀrecession	-10.1842
‚ĖĀstrategy	-10.1842
‚ĖĀhawaii	-10.1842
‚ĖĀwildlife	-10.1842
‚ĖĀillness	-10.1843
‚ĖĀenrich	-10.1843
‚ĖĀnumer	-10.1844
‚ĖĀresume	-10.1844
ix	-10.1845
‚ĖĀroman	-10.1846
‚ĖĀdelta	-10.1846
‚ĖĀpeak	-10.1846
‚ĖĀte	-10.1847
‚ĖĀneck	-10.1847
‚ĖĀhighlight	-10.1849
‚ĖĀqu	-10.1856
‚ĖĀmix	-10.1856
ean	-10.187
‚ĖĀflu	-10.1873
mont	-10.1879
‚ĖĀinternal	-10.1879
‚ĖĀfo	-10.1886
‚ĖĀpackage	-10.1909
‚ĖĀorgan	-10.1916
‚ĖĀinvit	-10.1931
‚ĖĀescap	-10.1934
‚ĖĀsurvive	-10.1942
‚ĖĀbone	-10.1954
‚ĖĀglass	-10.1956
min	-10.1962
‚ĖĀskin	-10.1964
lie	-10.197
‚ĖĀliver	-10.1978
‚ĖĀrank	-10.2
‚ĖĀstatu	-10.2004
‚ĖĀosa	-10.2026
‚ĖĀsw	-10.2031
‚ĖĀski	-10.2038
‚ĖĀdiplomat	-10.2066
‚ĖĀmanch	-10.2071
baghdad	-10.2074
‚ĖĀbooks	-10.2079
‚ĖĀstruggle	-10.2086
‚ĖĀlay	-10.209
‚ĖĀpresiden	-10.2099
‚ĖĀdetect	-10.2101
‚ĖĀdiamond	-10.2112
‚ĖĀtemple	-10.2114
‚ĖĀknee	-10.2114
‚ĖĀbirthday	-10.2115
‚ĖĀdramatic	-10.2116
au	-10.2121
‚ĖĀaccuse	-10.2126
‚ĖĀsanta	-10.2131
‚ĖĀchile	-10.2131
‚ĖĀfounder	-10.2139
‚ĖĀstepp	-10.2144
‚ĖĀwi	-10.2148
‚ĖĀbelong	-10.2152
‚ĖĀarrival	-10.2154
‚ĖĀhospitaliz	-10.2155
ican	-10.216
‚ĖĀspring	-10.2163
‚ĖĀdub	-10.2171
‚ĖĀmobil	-10.2188
‚ĖĀphotos	-10.2189
‚ĖĀevacuat	-10.2207
‚ĖĀprovinces	-10.2211
‚ĖĀspeaker	-10.2211
‚ĖĀcol	-10.2235
‚ĖĀisolat	-10.2241
‚ĖĀgang	-10.2247
‚ĖĀrestore	-10.2248
‚ĖĀpar	-10.2253
‚ĖĀparticipate	-10.2269
‚ĖĀclashe	-10.2297
‚ĖĀpatrol	-10.2336
‚ĖĀengine	-10.2345
pool	-10.2351
fall	-10.2355
‚ĖĀsteve	-10.2365
surance	-10.2374
‚ĖĀdisappear	-10.2389
‚ĖĀlandslide	-10.239
‚ĖĀmahmoud	-10.239
‚ĖĀurban	-10.239
‚ĖĀunveil	-10.239
‚ĖĀoutrage	-10.239
‚ĖĀrallie	-10.239
‚ĖĀsustain	-10.239
‚ĖĀdump	-10.239
‚ĖĀmotor	-10.239
‚ĖĀserving	-10.239
‚ĖĀregulation	-10.2391
‚ĖĀacre	-10.2391
‚ĖĀdetonat	-10.2391
‚ĖĀalternative	-10.2392
‚ĖĀselect	-10.2392
‚ĖĀhunt	-10.2392
‚ĖĀthrow	-10.2392
‚ĖĀarsenal	-10.2393
‚ĖĀurani	-10.2394
‚ĖĀextremist	-10.2395
‚ĖĀsimple	-10.2396
‚ĖĀwonder	-10.2399
‚ĖĀlung	-10.2401
‚ĖĀbanks	-10.2407
‚ĖĀstrengthen	-10.2413
put	-10.2421
‚ĖĀlaho	-10.2423
‚ĖĀperu	-10.2437
‚ĖĀconstitutional	-10.2443
‚ĖĀmaker	-10.2446
pe	-10.2447
‚ĖĀviolat	-10.2459
ex	-10.2464
‚ĖĀmeh	-10.2466
‚ĖĀfatal	-10.248
‚ĖĀmart	-10.2485
‚ĖĀyi	-10.2486
‚ĖĀbeck	-10.2508
‚ĖĀexpand	-10.2524
‚ĖĀdetail	-10.2533
‚ĖĀpassenger	-10.2534
con	-10.2542
putin	-10.2547
ensive	-10.2549
‚ĖĀeyes	-10.2551
‚ĖĀlu	-10.2553
‚ĖĀlin	-10.2553
‚ĖĀolme	-10.2565
‚ĖĀfeeling	-10.2566
‚ĖĀaide	-10.2569
ella	-10.2592
dev	-10.2604
‚ĖĀasp	-10.2618
‚ĖĀmatche	-10.2633
islam	-10.2637
organ	-10.2637
mccain	-10.2637
japan	-10.2637
book	-10.2638
water	-10.264
ren	-10.2641
‚ĖĀpromote	-10.2644
both	-10.2648
‚ĖĀsi	-10.2657
omic	-10.2668
‚ĖĀinfect	-10.2668
ir	-10.267
‚ĖĀastronaut	-10.2676
‚ĖĀcompound	-10.2676
‚ĖĀquiet	-10.2676
‚ĖĀreconciliation	-10.2676
‚ĖĀsucceed	-10.2676
‚ĖĀvladimir	-10.2676
‚ĖĀsudden	-10.2676
‚ĖĀfaith	-10.2676
‚ĖĀscandal	-10.2676
‚ĖĀbabies	-10.2676
‚ĖĀtechnical	-10.2676
itarian	-10.2676
‚ĖĀtechnique	-10.2676
‚ĖĀlawsuit	-10.2676
‚ĖĀknowledge	-10.2676
‚ĖĀeditor	-10.2676
‚ĖĀassessment	-10.2676
‚ĖĀbullet	-10.2677
‚ĖĀcheap	-10.2677
‚ĖĀrecall	-10.2678
‚ĖĀlanka	-10.268
‚ĖĀapple	-10.2681
acco	-10.2681
‚ĖĀlock	-10.2683
‚ĖĀpalm	-10.2687
‚ĖĀtiger	-10.269
‚ĖĀunlike	-10.2693
rome	-10.2701
‚ĖĀangr	-10.2708
‚ĖĀtwin	-10.2717
‚ĖĀexplosives	-10.2719
robi	-10.2725
‚ĖĀbeef	-10.2735
ribe	-10.2756
‚ĖĀdonor	-10.2764
‚ĖĀab	-10.2775
‚ĖĀpho	-10.2777
iya	-10.2794
have	-10.2797
ward	-10.2802
‚ĖĀcor	-10.2808
‚ĖĀreading	-10.2811
war	-10.2814
‚ĖĀmerc	-10.2819
‚ĖĀsurge	-10.2827
enko	-10.284
istic	-10.2852
‚ĖĀescape	-10.2868
‚ĖĀmin	-10.2877
‚ĖĀrelatives	-10.2903
ize	-10.2912
‚ĖĀlanding	-10.2922
po	-10.2941
witz	-10.2945
‚ĖĀthanks	-10.2952
‚ĖĀcurrenc	-10.297
‚ĖĀconvince	-10.297
‚ĖĀdelegation	-10.297
‚ĖĀlength	-10.297
‚ĖĀroutine	-10.297
‚ĖĀstriking	-10.297
‚ĖĀunusual	-10.297
‚ĖĀcreature	-10.2971
‚ĖĀexplain	-10.2971
bus	-10.2973
‚ĖĀdistance	-10.2973
precedent	-10.2974
‚ĖĀpreliminar	-10.2974
gone	-10.2975
‚ĖĀstrain	-10.2975
‚ĖĀgallon	-10.2975
‚ĖĀsection	-10.2975
‚ĖĀboom	-10.2979
ground	-10.2983
‚ĖĀswitch	-10.2986
‚ĖĀoffender	-10.299
‚ĖĀmeat	-10.3001
‚ĖĀshoe	-10.3002
‚ĖĀplate	-10.3002
live	-10.3003
‚ĖĀcomplicat	-10.3005
‚ĖĀcal	-10.301
‚ĖĀabu	-10.3011
‚ĖĀwins	-10.3036
‚ĖĀark	-10.3048
