<pad>	0
<s>	0
</s>	0
<unk>	0
▁	-3.04047
▁다	-3.58515
▁이	-3.59198
▁는	-3.83392
▁.	-3.87195
▁을	-3.93005
▁의	-4.05281
▁에	-4.16222
▁은	-4.17171
▁고	-4.45558
를	-4.45732
▁했	-4.47751
▁하	-4.47823
▁가	-4.57743
▁들	-4.69109
▁있	-4.73552
▁한	-4.82389
▁에서	-4.8339
▁,	-5.14326
▁로	-5.23161
▁것	-5.2381
▁으로	-5.26939
▁인	-5.31351
▁그	-5.32359
자	-5.36329
“	-5.36506
▁일	-5.36674
▁”	-5.37807
▁)	-5.41912
▁(	-5.45654
▁지	-5.46213
▁"	-5.46608
."	-5.51069
▁과	-5.51233
▁다고	-5.52573
▁기	-5.5828
▁와	-5.69341
▁명	-5.72927
▁말	-5.74516
▁수	-5.7655
▁도	-5.78472
▁적	-5.81317
▁주	-5.82784
리	-5.83391
인	-5.87555
▁할	-5.91967
▁며	-5.93668
원	-5.94601
▁해	-5.97898
년	-5.9878
▁만	-5.99037
▁전	-6.01847
장	-6.02251
지	-6.02485
▁라고	-6.05876
▁되	-6.071
▁었	-6.09462
이	-6.10101
▁밝혔	-6.12603
는	-6.15915
않	-6.16465
▁어	-6.17094
부	-6.17708
기	-6.17731
사	-6.18143
▁게	-6.23765
▁대	-6.23874
스	-6.24374
▁부	-6.26085
▁된	-6.28011
▁시간	-6.28869
▁아	-6.29066
가	-6.29654
▁됐	-6.30379
시	-6.34548
▁미국	-6.35577
▁라	-6.35593
▁1	-6.39188
치	-6.41835
▁2	-6.43067
▁지난	-6.43868
▁던	-6.44587
▁시	-6.44659
▁중	-6.45302
▁현지	-6.45771
▁에게	-6.45931
▁미	-6.46658
마	-6.47673
▁한다	-6.48395
▁전했	-6.48653
드	-6.49088
▁상	-6.4978
▁사	-6.50752
▁""	-6.51912
서	-6.52002
▁았	-6.56292
터	-6.57955
▁모	-6.60432
번	-6.61165
▁없	-6.617
▁대통령	-6.62039
선	-6.6303
한	-6.63801
▁받	-6.64077
▁월	-6.64886
관	-6.65074
하	-6.653
▁’	-6.65487
안	-6.65489
도	-6.67405
전	-6.68497
▁나	-6.69223
▁3	-6.70334
▁보	-6.72767
▁위해	-6.74078
해	-6.74354
수	-6.74655
▁여	-6.75898
▁동	-6.77081
▁자	-6.77691
다	-6.78224
▁‘	-6.78532
▁정부	-6.78875
나	-6.79152
▁오	-6.79224
우	-6.79655
▁성	-6.79873
▁개	-6.81956
▁경찰	-6.83612
▁위	-6.83962
▁차	-6.84024
히	-6.85157
▁경	-6.85164
▁무	-6.85179
당	-6.85408
▁때	-6.85849
문	-6.86359
▁대한	-6.86512
▁당	-6.86789
▁제	-6.86828
▁비	-6.87365
회	-6.87378
대	-6.88868
▁대해	-6.89298
▁사람	-6.90208
▁총	-6.90382
▁지만	-6.91305
▁까지	-6.92441
으며	-6.95828
정	-6.96486
고	-6.96775
▁또	-6.97529
구	-6.97725
의	-6.98325
▁세	-6.98937
편	-6.99029
군	-7.00379
로	-7.00421
▁될	-7.00876
르	-7.0127
▁장	-7.01885
국	-7.02352
성	-7.02522
▁5	-7.0275
러나	-7.02921
트	-7.03268
▁관	-7.0356
▁거	-7.03952
▁발	-7.04311
야	-7.04313
▁발생	-7.04418
▁반	-7.04722
▁4	-7.05527
라크	-7.05726
▁매	-7.06401
력	-7.06527
▁자신	-7.06573
▁선	-7.07355
소	-7.07757
▁중국	-7.07862
▁내	-7.08449
▁지역	-7.09076
▁달러	-7.09814
▁면	-7.10241
▁약	-7.11267
주	-7.11326
▁마	-7.12491
▁더	-7.13096
▁%	-7.13162
▁많	-7.13444
근	-7.14278
태	-7.14426
▁'	-7.15275
일	-7.15698
▁남	-7.16542
▁알	-7.16738
▁같	-7.16937
재	-7.1696
▁강	-7.17216
▁사망	-7.17748
물	-7.18389
신	-7.1859
▁조	-7.18699
▁등	-7.19057
▁-	-7.20182
운	-7.20708
화	-7.22044
속	-7.2214
상	-7.22345
▁유	-7.22388
▁오바	-7.2303
▁바	-7.24007
▁간	-7.24605
어	-7.25354
간	-7.25971
▁다른	-7.27304
▁대변	-7.28374
▁6	-7.28492
▁포	-7.28522
두	-7.29002
▁영국	-7.29717
분	-7.30665
제	-7.30683
▁원	-7.312
▁현	-7.31404
보	-7.31408
탄	-7.31408
▁폭	-7.31861
동	-7.31922
▁테러	-7.31992
련	-7.32879
▁우리	-7.32947
▁으며	-7.33789
▁군	-7.33895
▁처	-7.35502
프	-7.35537
며	-7.37012
음	-7.38403
그	-7.38911
▁10	-7.39311
▁화	-7.40605
▁앞	-7.40969
▁공	-7.41491
▁후보	-7.41541
▁문제	-7.41606
키	-7.42362
▁불	-7.42522
▁세계	-7.42546
▁후	-7.42708
면	-7.4273
▁통해	-7.42978
▁분	-7.43301
날	-7.436
토	-7.43626
행	-7.44501
▁관계	-7.45975
▁조사	-7.46416
▁최	-7.47218
▁국가	-7.47298
▁8	-7.47879
▁소	-7.4806
▁클린턴	-7.49061
식	-7.49302
▁민주	-7.49351
즈	-7.49661
▁신	-7.5002
▁추	-7.50363
▁정	-7.50488
진	-7.5049
▁파	-7.51315
▁계	-7.51379
▁된다	-7.51696
든	-7.52398
라	-7.52797
▁연	-7.53526
후	-7.53631
▁영화	-7.53753
▁예정	-7.53988
니	-7.54637
▁달	-7.55331
적	-7.55494
체	-7.558
▁당국	-7.56004
량	-7.56101
금	-7.56185
▁입	-7.56788
▁면서	-7.57073
였	-7.57402
▁확	-7.57716
▁서	-7.57997
▁7	-7.5811
비	-7.58616
▁작	-7.59241
▁호	-7.59564
▁번	-7.59766
아	-7.59777
차	-7.60458
요	-7.60463
사건	-7.60826
▁가장	-7.62326
▁연구	-7.62474
▁선거	-7.62499
▁안	-7.62658
직	-7.628
용	-7.63065
스탄	-7.63099
▁타	-7.63115
▁건	-7.63139
조	-7.63221
엘	-7.63813
단	-7.63856
▁구	-7.6391
격	-7.64332
▁노	-7.64636
▁북한	-7.64968
▁설명	-7.65132
▁발표	-7.65138
들	-7.65538
견	-7.66218
▁물	-7.66372
▁200	-7.66408
'	-7.6693
▁두	-7.67343
▁보도	-7.67367
▁배	-7.6812
출	-7.68235
▁20	-7.68308
▁국제	-7.68604
▁공격	-7.68674
▁사용	-7.68904
▁데	-7.69348
▁지지	-7.69482
▁이후	-7.69706
▁시작	-7.70185
모	-7.70193
▁시위	-7.70712
함	-7.70902
▁여성	-7.70951
객	-7.71095
▁인터	-7.71802
▁사실	-7.72114
▁9	-7.72336
▁파키	-7.73114
미	-7.73283
▁아니	-7.73451
무	-7.73719
▁억	-7.76022
▁핵	-7.76238
▁아이	-7.76349
▁이상	-7.7685
▁일본	-7.77049
▁결과	-7.77358
▁12	-7.77451
▁단체	-7.77707
론	-7.77747
록	-7.78145
▁덧붙	-7.78292
▁도록	-7.78631
카	-7.78689
/	-7.79847
녀	-7.80582
▁야	-7.80865
000	-7.81034
▁재	-7.81407
▁위한	-7.82184
위	-7.82881
▁스	-7.82959
▁열	-7.83007
▁가능	-7.83299
과	-7.83583
▁일부	-7.83783
항	-7.84333
"	-7.84386
▁생각	-7.84882
▁경제	-7.85535
▁진	-7.85805
▁회사	-7.85805
▁11	-7.85853
점	-7.86827
▁살	-7.86904
달	-7.87208
▁교	-7.87713
▁올	-7.87748
▁피해	-7.88153
▁지도	-7.88428
슨	-7.88858
권	-7.88896
▁경기	-7.89029
통	-7.89551
▁곳	-7.90191
크	-7.90202
▁이스라	-7.90602
▁프랑스	-7.90941
▁겠	-7.9214
▁초	-7.92285
반	-7.92437
질	-7.93028
할	-7.93107
▁방문	-7.9335
▁방	-7.93457
▁버	-7.93677
▁계획	-7.93703
▁30	-7.94063
▁돼	-7.94151
▁위원	-7.94566
감	-7.94642
내	-7.94649
▁결정	-7.95124
▁함께	-7.95278
임	-7.9547
▁높	-7.95502
세	-7.96179
▁기자	-7.965
▁사고	-7.97582
양	-7.97678
▁양	-7.9772
▁필요	-7.97833
명	-7.98159
다고	-7.98236
▁려	-7.98286
움	-7.98292
락	-7.98502
▁관리	-7.98728
▁19	-7.98886
실	-7.99459
에	-7.99934
황	-8.00006
▁베	-8.00007
것	-8.00111
산	-8.00244
▁갖	-8.0027
▁그리고	-8.00976
▁북	-8.01253
▁실	-8.01448
▁혐	-8.01991
티	-8.02236
▁법	-8.02689
▁비난	-8.02694
픽	-8.02872
▁승	-8.03779
▁직	-8.04023
▁새로	-8.04193
▁임	-8.04239
▁승리	-8.04408
디	-8.04529
▁요구	-8.05434
▁러시아	-8.05736
▁권	-8.05809
▁존	-8.05922
▁친	-8.06178
으나	-8.06231
▁몇	-8.06718
박	-8.06851
▁정치	-8.06952
포	-8.07197
급	-8.07719
▁길	-8.0772
▁성명	-8.07802
▁피	-8.08039
▁본	-8.08081
▁외	-8.08122
▁유엔	-8.08498
▁뒤	-8.08667
심	-8.09018
▁코	-8.10012
각	-8.10291
▁뉴욕	-8.10476
파	-8.10603
▁부상	-8.11048
▁치	-8.11304
▁집	-8.11976
례	-8.11995
▁이나	-8.12942
’	-8.13351
▁국민	-8.13456
▁시장	-8.13807
▁예	-8.13878
▁박	-8.13889
▁따	-8.14076
▁였	-8.14094
망	-8.14386
▁채	-8.14803
입	-8.15053
▁주민	-8.15207
▁"""	-8.15693
유	-8.157
째	-8.15752
C	-8.1586
▁카	-8.16168
▁따라	-8.1618
약	-8.16547
▁올림	-8.17207
▁좋	-8.18267
▁한국	-8.18269
▁규	-8.18273
▁투표	-8.18318
게	-8.18349
류	-8.18478
▁병원	-8.18554
택	-8.18736
역	-8.18906
브	-8.19871
▁15	-8.20044
▁팀	-8.20124
▁지원	-8.20143
려	-8.20927
▁16	-8.20941
업	-8.21609
케인	-8.21708
방	-8.22098
▁18	-8.22204
던	-8.22723
램	-8.23023
▁우주	-8.23194
▁대부	-8.23201
▁유럽	-8.23645
▁결	-8.23753
▁터키	-8.23776
강	-8.23779
▁점	-8.23781
▁산	-8.23798
말	-8.23835
▁이란	-8.23864
▁비행	-8.23899
처	-8.2402
▁줄	-8.24223
넷	-8.24543
얻	-8.24543
오	-8.24746
▁정보	-8.24812
언	-8.25069
▁표	-8.25684
발	-8.26069
거	-8.26087
럼	-8.26334
▁사회	-8.26508
▁아프	-8.26656
▁통	-8.27308
리아	-8.27505
▁공개	-8.27705
▁힐러	-8.27804
만	-8.28147
및	-8.28925
운데	-8.28961
▁언론	-8.29001
습	-8.29232
▁회담	-8.29258
▁왔	-8.29267
▁병	-8.2937
▁투	-8.29566
▁저	-8.29807
▁단	-8.2992
결	-8.30968
▁감	-8.31014
▁용	-8.31092
▁행	-8.31221
▁는데	-8.31248
▁맞	-8.31274
▁허	-8.31332
▁열린	-8.31454
타	-8.31829
▁큰	-8.31845
▁통신	-8.32188
▁형	-8.32683
▁미얀	-8.32738
월	-8.32906
▁공화	-8.33478
름	-8.33673
코	-8.33988
▁증	-8.33989
품	-8.34118
▁습니다	-8.34182
▁체포	-8.34212
▁는다	-8.34368
▁영	-8.34432
▁:	-8.34519
▁밖	-8.34519
▁케	-8.34575
▁벌	-8.34813
▁전문	-8.34944
▁크	-8.35206
루	-8.35409
▁가족	-8.35551
▁기술	-8.35616
▁평화	-8.35619
▁도시	-8.35646
▁종	-8.35955
▁최고	-8.36154
▁잘	-8.36204
료	-8.36429
▁CNN	-8.36769
▁키	-8.36787
법원	-8.36791
쪽	-8.36965
▁못	-8.37477
▁실시	-8.37534
▁특	-8.38117
▁개발	-8.38231
▁중단	-8.3865
▁국	-8.38662
져	-8.38937
샤라	-8.38986
▁프로그	-8.39749
▁대학	-8.40257
경	-8.40448
▁대표	-8.40468
▁14	-8.40534
▁왕	-8.40652
s	-8.41104
▁중요	-8.41162
곳	-8.41467
▁참석	-8.41531
▁복	-8.41675
협	-8.41685
▁이용	-8.41869
▁측	-8.41942
▁25	-8.42306
▁찾	-8.42354
▁방송	-8.42357
▁보호	-8.42958
병	-8.4305
▁보고	-8.43668
▁역	-8.43709
▁내용	-8.43923
▁체	-8.43952
▁토	-8.4399
▁레	-8.44013
▁질	-8.44014
퓨	-8.44101
▁누	-8.44114
▁항공	-8.44462
러	-8.44492
▁여러	-8.44707
색	-8.44798
교	-8.4493
▁17	-8.45069
▁판	-8.45143
런	-8.45237
▁진행	-8.45337
▁W	-8.45625
법	-8.4566
개	-8.45682
▁사이	-8.45811
▁검	-8.45814
계	-8.45912
▁TV	-8.4636
▁활동	-8.46376
주의	-8.46569
▁km	-8.46743
▁방법	-8.4678
압	-8.46909
린	-8.47276
▁했었	-8.47447
▁인도	-8.47592
▁증가	-8.4773
버	-8.48062
▁막	-8.48134
목	-8.48438
▁사이트	-8.4847
▁소속	-8.48498
바	-8.48701
▁변호	-8.4874
▁13	-8.48757
▁협	-8.48881
▁볼	-8.48954
▁충	-8.49038
▁보이	-8.49402
▁목	-8.49411
▁해결	-8.49769
확인	-8.49966
▁컴	-8.49966
▁감독	-8.5025
▁27	-8.50445
텔	-8.51056
▁반대	-8.51064
▁온	-8.51156
중	-8.5126
▁P	-8.51343
▁24	-8.51403
▁씨	-8.51515
난	-8.51542
▁협상	-8.51595
▁날	-8.51684
스타인	-8.51711
형	-8.51803
▁못했	-8.51947
▁21	-8.52085
돌	-8.52157
▁22	-8.52181
▁운동	-8.52293
영	-8.52386
▁대회	-8.52483
▁속	-8.52898
▁회견	-8.53104
▁예상	-8.53167
무장	-8.53339
▁요	-8.53682
▁전쟁	-8.53726
▁동물	-8.5376
▁문	-8.54017
▁이미	-8.54022
▁홍	-8.54265
퍼	-8.5438
초	-8.54657
▁조직	-8.5494
뷰	-8.55114
▁합의	-8.55143
▁각	-8.55285
웨	-8.55447
▁네	-8.55826
추	-8.55868
▁티베트	-8.55987
츠	-8.56182
종	-8.56319
▁새	-8.56328
▁50	-8.56364
▁로부	-8.56366
래	-8.56438
▁작업	-8.56442
▁생산	-8.56461
▁대의	-8.56523
공	-8.56545
▁정상	-8.56647
▁우려	-8.56818
했	-8.5689
▁이유	-8.57065
▁취	-8.57396
▁제작	-8.57423
호	-8.57469
▁F	-8.5748
▁힘	-8.57883
▁어떤	-8.58068
▁수도	-8.58204
▁논	-8.58306
▁판매	-8.58583
▁E	-8.5891
▁인정	-8.58915
▁사진	-8.58965
▁독일	-8.5911
▁난	-8.59176
판	-8.59326
▁콜롬비	-8.60018
▁트	-8.60125
▁악	-8.60225
▁음	-8.60493
▁출	-8.60509
▁거래	-8.6067
▁관광	-8.60779
▁죽	-8.60833
▁가지	-8.60874
▁걸	-8.61084
▁성공	-8.61677
▁항	-8.61692
▁팔레	-8.61781
▁잡	-8.61818
▁100	-8.61899
커	-8.61913
▁용의	-8.62137
▁범	-8.6215
▁보안	-8.62442
▁생	-8.62714
▁구조	-8.62735
▁접	-8.62921
▁첫	-8.6298
▁런	-8.6303
▁40	-8.63112
증	-8.63336
▁폭력	-8.63427
송	-8.63458
▁촉	-8.63675
범	-8.63983
스트	-8.64507
▁폐	-8.64906
▁웹	-8.6523
▁학생	-8.65403
▁금	-8.65564
▁남부	-8.65635
▁놓	-8.65751
▁행사	-8.65858
▁의해	-8.65906
▁연방	-8.65948
▁회의	-8.66091
▁언	-8.66579
제공	-8.66679
▁28	-8.66748
연	-8.6679
▁이슬람	-8.66862
▁향	-8.66864
저	-8.67056
절	-8.67134
▁199	-8.67168
시아	-8.67356
▁돌	-8.6769
▁위기	-8.67789
▁하나	-8.68255
▁위험	-8.68486
율	-8.68803
▁팔	-8.68924
▁직원	-8.69079
▁26	-8.69891
변화	-8.69984
▁공급	-8.69987
▁골	-8.69989
▁마리	-8.69992
▁끝	-8.70029
▁다시	-8.70247
▁A	-8.70297
릴	-8.71215
▁남성	-8.71754
▁23	-8.71771
설	-8.71782
노	-8.71922
▁지금	-8.71943
▁여행	-8.72068
▁입장	-8.7211
▁호주	-8.72352
▁드	-8.72385
측	-8.72506
▁넘	-8.7265
▁선수	-8.7296
▁자유	-8.73215
▁밝	-8.73321
▁정책	-8.73422
▁자살	-8.73439
살	-8.7348
▁폭발	-8.73537
▁지구	-8.73582
7	-8.73691
뿐	-8.73804
▁준비	-8.73843
▁상대	-8.73853
▁인해	-8.74054
▁소식	-8.7407
▁29	-8.74101
▁부족	-8.74407
▁압	-8.74438
▁국경	-8.74849
건	-8.75081
▁밀	-8.75229
▁치료	-8.75303
▁설	-8.75478
▁숨	-8.75485
▁란	-8.75792
냐	-8.75899
▁의사	-8.76373
▁담	-8.765
▁시설	-8.76519
▁심	-8.76568
▁철	-8.7664
▁손	-8.76814
베	-8.76905
▁조지	-8.77095
▁회	-8.771
▁도착	-8.77106
악	-8.77209
▁스타	-8.7727
합	-8.77294
▁기업	-8.77306
▁학교	-8.77694
담	-8.77845
랑	-8.78055
란	-8.78198
▁절	-8.78328
립	-8.78344
열	-8.78615
4	-8.7868
▁금지	-8.78731
▁평	-8.7911
▁빌	-8.79133
▁스페인	-8.79139
향	-8.79273
라고	-8.79389
▁2006	-8.7959
럽	-8.79797
▁연합	-8.79822
▁총선	-8.79879
▁시켰	-8.80025
▁운영	-8.80027
▁독립	-8.80118
머리	-8.80163
▁?	-8.80543
▁국방	-8.81256
y	-8.81555
외	-8.82
▁영향	-8.82043
싶	-8.82164
▁’(	-8.82202
을	-8.82211
▁경고	-8.82338
석	-8.82512
▁안전	-8.82623
▁전화	-8.82631
▁요청	-8.82725
▁보여	-8.82759
접	-8.8277
▁석유	-8.82775
▁어린이	-8.82795
▁짐	-8.82947
▁국무	-8.83287
▁재판	-8.83316
쟁	-8.8333
▁프라이	-8.83441
▁석방	-8.83679
▁환경	-8.8389
5	-8.8399
른	-8.84013
▁범죄	-8.84022
▁눈	-8.84279
민	-8.84315
▁상승	-8.84663
▁클	-8.84791
▁0	-8.85064
▁살해	-8.85251
야기	-8.85353
▁도로	-8.85523
▁떨어진	-8.85536
▁귀	-8.85824
▁역사	-8.85879
튼	-8.86054
▁서비스	-8.86057
▁나라	-8.86288
▁청	-8.86534
복	-8.86678
끼	-8.86772
▁니	-8.87194
U	-8.87742
▁테	-8.88057
▁애	-8.88155
▁산업	-8.88264
▁으나	-8.88457
▁시민	-8.88518
3	-8.88592
은	-8.88782
▁공식	-8.89223
▁고위	-8.89425
▁텍사스	-8.89595
손	-8.90031
퇴	-8.90089
▁우	-8.90126
틴	-8.90831
▁2008	-8.90962
▁가진	-8.91135
▁입니다	-8.91351
책	-8.9145
▁유명	-8.9148
▁침	-8.91671
이징	-8.91885
더	-8.9246
~	-8.93095
▁숨졌	-8.93107
▁별	-8.93173
▁루	-8.93299
탕	-8.93542
▁목표	-8.9372
▁몸	-8.93757
▁알려	-8.93771
현	-8.93777
▁함	-8.93826
▁은행	-8.9501
▁투자	-8.95232
▁학	-8.95349
▁푸	-8.95395
▁먹	-8.95432
▁밝혀	-8.95486
자리	-8.9551
▁구호	-8.95633
▁행위	-8.9607
▁천	-8.96422
▁유가	-8.96637
▁티	-8.96722
▁태	-8.96784
2	-8.9681
▁경쟁	-8.96933
영상	-8.97233
▁변	-8.97253
▁군사	-8.97303
▁책임	-8.97552
벌	-8.97839
▁아무	-8.98101
▁판결	-8.98124
▁출신	-8.98203
▁광	-8.98216
렸	-8.98238
쇄	-8.9882
▁성장	-8.99061
▁하루	-8.99212
▁베네	-8.99441
▁감염	-9.00045
▁식량	-9.00071
▁희생	-9.00083
▁쓰	-9.00256
▁국영	-9.00296
▁패	-9.0033
여	-9.00362
지막	-9.00604
=	-9.00669
▁생활	-9.00832
▁유지	-9.00845
▁인권	-9.00918
▁C	-9.01113
▁민간	-9.01368
▁아들	-9.01618
착	-9.01635
▁m	-9.01651
▁지방	-9.01747
▁과학자	-9.01949
왕	-9.02174
▁디	-9.02332
▁화재	-9.02398
업체	-9.02588
▁퍼	-9.02598
00	-9.02845
▁출전	-9.02867
매	-9.02953
피	-9.03215
▁보였	-9.03449
▁봉	-9.03594
▁아시아	-9.03627
서부	-9.03685
▁최소	-9.03734
▁헬	-9.03737
▁보내	-9.03874
▁하락	-9.03886
▁준	-9.03931
▁구성	-9.03932
▁지진	-9.04025
축	-9.04041
▁같이	-9.042
▁선언	-9.04203
▁환	-9.04232
▁부인	-9.04367
▁엔	-9.04624
▁참여	-9.0469
길	-9.05022
▁센터	-9.05076
림	-9.05171
▁D	-9.05509
▁대사	-9.05626
▁수상	-9.06014
▁연설	-9.06135
▁이탈리아	-9.06686
극	-9.06695
▁잃	-9.06752
▁인용	-9.06816
배	-9.06819
▁비상	-9.0682
▁of	-9.06842
레	-9.06906
▁급	-9.07178
▁대상	-9.07344
▁실종	-9.0751
▁거리	-9.07606
▁백	-9.07632
▁밤	-9.077
▁연기	-9.07736
데	-9.07756
▁공동	-9.08514
▁빈	-9.08657
르코	-9.08798
▁운	-9.08893
▁외교	-9.0899
▁위해서	-9.09005
▁개인	-9.09025
▁소비	-9.09138
널	-9.09256
불	-9.09394
▁낮	-9.09603
▁납치	-9.09625
▁격	-9.09644
▁바그다	-9.09644
▁60	-9.09797
생	-9.10199
▁팬	-9.10221
▁신문	-9.1028
집	-9.10561
▁바이	-9.10667
별	-9.10881
바브	-9.10957
▁해안	-9.11183
▁목격	-9.11293
▁발사	-9.11362
▁쿠	-9.11404
▁식	-9.11465
▁버스	-9.11502
버지	-9.11543
▁수감	-9.11691
▁&	-9.11753
▁출연	-9.11785
▁관심	-9.12017
▁최대	-9.1229
▁캘리포니아	-9.12469
▁메	-9.1247
환	-9.12473
0	-9.12768
▁the	-9.13277
▁심각	-9.13277
럴	-9.13457
▁얼마	-9.13486
랜드	-9.13541
▁딸	-9.13613
▁31	-9.137
▁빠	-9.13747
령	-9.13855
▁기관	-9.14122
▁잠	-9.14256
▁즉	-9.14484
▁믿	-9.14752
▁드러	-9.1491
러스	-9.15135
▁사무	-9.15136
▁폴	-9.15145
▁수사	-9.15163
▁전체	-9.1521
콩	-9.15331
혀	-9.15428
겼	-9.15466
겪	-9.15485
패	-9.15527
▁탈	-9.15564
▁담당	-9.15649
었	-9.15776
▁기대	-9.16174
▁결혼	-9.16209
울	-9.16514
▁사업	-9.16576
응	-9.16892
▁자금	-9.16918
이런	-9.17082
▁암살	-9.17099
지만	-9.17112
▁벌였	-9.17138
▁감소	-9.1723
▁맥	-9.17351
▁모르	-9.17352
▁보인다	-9.17602
▁효	-9.17691
▁알리	-9.17712
▁탄	-9.17817
▁내렸	-9.17896
▁광고	-9.18022
▁외국	-9.18067
▁수술	-9.18213
▁프로	-9.18588
작	-9.18678
예	-9.18686
▁확실	-9.1877
▁안보	-9.18927
▁인구	-9.19241
친	-9.19267
▁워싱턴	-9.19425
▁수천	-9.19544
▁흑	-9.19576
온	-9.19599
▁나오	-9.197
▁칸	-9.19848
▁JO	-9.20166
INS	-9.20175
능	-9.20197
▁외무	-9.20294
라인	-9.20488
▁운전	-9.20583
▁순	-9.20965
▁나타	-9.20971
났	-9.2099
▁맡	-9.2105
▁일반	-9.21069
▁인지	-9.21298
기구	-9.21738
▁맨	-9.21842
▁인사	-9.22118
▁수백	-9.22366
▁시스템	-9.22575
비아	-9.22577
▁편	-9.22603
▁앤	-9.22823
▁갈	-9.22926
▁연료	-9.23034
▁여객	-9.23105
지사	-9.23135
청	-9.2314
▁착	-9.23286
▁삼	-9.23289
▁자동	-9.23487
▁암	-9.23569
▁완	-9.23612
층	-9.23796
▁일정	-9.23873
▁바라	-9.23946
졌	-9.23949
▁이끌	-9.23969
▁교수	-9.24054
▁게임	-9.24114
▁돈	-9.24127
학	-9.24259
▁평가	-9.24365
▁정신	-9.24438
▁내무	-9.24678
▁헌	-9.24731
롭	-9.25048
▁장소	-9.2509
▁카운	-9.2529
▁헤	-9.25364
▁들어	-9.25711
▁콘	-9.25828
▁알려졌	-9.2591
표	-9.26086
죄	-9.26122
▁발전	-9.26218
▁느	-9.26691
▁특별	-9.26797
▁참가	-9.26929
침	-9.27017
환자	-9.27186
마스	-9.27333
▁라이	-9.27459
▁거주	-9.27657
덴	-9.27934
▁뜻	-9.28226
▁파리	-9.28232
아내	-9.28302
_	-9.28458
픈	-9.28458
▁완전	-9.28592
▁보건	-9.28672
션	-9.28962
▁회원	-9.29031
변	-9.29129
▁어려	-9.2913
▁차이	-9.29297
럭	-9.29327
▁어떻	-9.29328
▁촬영	-9.29328
큼	-9.29328
▁밝혀졌	-9.29342
▁시킬	-9.29383
▁미사	-9.29405
▁나이	-9.29519
▁캠프	-9.29556
사관	-9.29559
▁그런	-9.29648
승	-9.2972
▁사상	-9.29729
▁198	-9.29792
▁총격	-9.29863
▁칼	-9.30064
▁올라	-9.30065
률	-9.30172
▁주택	-9.30242
애나	-9.30268
득	-9.30372
▁수행	-9.30503
▁그러	-9.30504
▁심장	-9.30652
딩	-9.31043
▁나타났	-9.31102
▁개최	-9.31126
엘라	-9.31173
▁즐	-9.31183
▁비디오	-9.31191
▁백악	-9.31282
▁레이	-9.31291
써	-9.3136
▁뉴스	-9.31521
냈	-9.31627
▁대피	-9.31691
▁자료	-9.31752
▁농	-9.3177
쳤	-9.31943
▁플로리다	-9.31984
▁수십	-9.32067
▁사형	-9.32341
굴	-9.3268
▁훈련	-9.32889
가니스	-9.32923
▁브	-9.33078
▁인질	-9.33138
귀	-9.33171
▁교통	-9.33813
▁파괴	-9.33838
▁브라운	-9.34276
▁먼	-9.34445
▁캠	-9.34677
cle	-9.3471
엇	-9.3471
▁아프리카	-9.34795
▁분석	-9.3494
▁캐	-9.35526
롯	-9.35636
▁상당	-9.35674
▁든	-9.35794
▁전투	-9.35837
▁마약	-9.35926
디오	-9.35995
워	-9.36014
9	-9.36029
▁제조	-9.36293
▁기회	-9.36532
#	-9.36571
도네	-9.36623
▁종교	-9.36632
▁커	-9.36728
▁FAR	-9.36838
▁기소	-9.36897
통제	-9.36977
▁주변	-9.36985
▁N	-9.37086
▁르	-9.37337
베스	-9.37367
▁해리	-9.37467
▁arti	-9.37514
▁그렇	-9.37514
무총	-9.37846
▁오른	-9.37886
▁노동	-9.37909
▁교육	-9.38058
▁사우디	-9.38462
▁쉬	-9.38523
▁문화	-9.38592
▁소유	-9.38661
▁노조	-9.3875
올	-9.38763
▁로버트	-9.38831
▁태국	-9.3889
▁슈	-9.39155
▁걸쳐	-9.39447
▁휴대	-9.39552
▁음악	-9.39597
라이스	-9.39629
▁으면	-9.39704
▁사이클	-9.40544
▁더욱	-9.40593
▁협력	-9.40622
▁메시	-9.40638
핀	-9.40654
▁성폭	-9.40704
칠	-9.40847
필	-9.41077
이트	-9.41261
e	-9.41283
쉽	-9.4138
즌	-9.4138
▁증거	-9.41459
A	-9.41472
빈	-9.41479
▁너무	-9.41487
▁리그	-9.41491
▁주둔	-9.41508
▁희	-9.41702
▁다면	-9.41739
▁타임	-9.41781
▁답	-9.41889
▁석	-9.41906
▁장기	-9.41949
▁1000	-9.42253
▁아닌	-9.42505
▁목적	-9.4251
▁음식	-9.42514
▁모델	-9.4253
족	-9.42537
▁러	-9.42565
▁S	-9.42566
▁싱	-9.42702
북	-9.42805
▁감시	-9.42943
▁500	-9.43057
p	-9.43219
▁강력	-9.43273
▁창	-9.43277
▁에너지	-9.43387
블	-9.43466
▁캐나다	-9.4351
다리	-9.43877
▁능	-9.43999
▁이동	-9.44035
▁인상	-9.44039
▁퇴	-9.44079
▁MS	-9.44096
평	-9.441
▁케이	-9.44124
▁해서	-9.44175
▁검사	-9.44178
▁당선	-9.4418
▁움직	-9.4432
▁회복	-9.44416
▁중앙	-9.44441
▁얼	-9.44542
운드	-9.44636
▁80	-9.44715
우스	-9.44975
▁안정	-9.45031
▁쇼	-9.45232
존	-9.45264
▁떨어	-9.45296
잡	-9.45377
▁금융	-9.45434
▁검찰	-9.45718
▁원자	-9.45894
익	-9.46029
▁대원	-9.46029
혹	-9.46074
▁정당	-9.46207
먼	-9.46306
폰	-9.46331
▁쿠르드	-9.4644
▁실패	-9.46479
▁머리	-9.46497
스턴	-9.46977
혈	-9.4734
▁몰	-9.47413
넣	-9.47473
▁샤	-9.47506
글	-9.47652
▁홀	-9.47657
▁분명	-9.47886
와	-9.48019
▁가까	-9.4803
▁소재	-9.48083
▁지나	-9.48091
▁전국	-9.48293
▁제품	-9.48343
▁처리	-9.48507
벽	-9.48512
▁뉴	-9.48618
▁나왔	-9.48632
▁불법	-9.48696
▁충분	-9.48711
험	-9.48761
▁규정	-9.4888
▁제시	-9.48892
▁페	-9.4911
리드	-9.49218
▁밝힌	-9.49606
▁젊	-9.49679
▁경영	-9.50022
▁코소	-9.50082
봉	-9.50089
▁당했	-9.501
▁해외	-9.50105
머니	-9.50324
윈	-9.50668
▁州	-9.50699
▁업	-9.50768
▁휴	-9.5077
▁바란다	-9.50778
▁의료	-9.50795
▁작품	-9.50831
▁중심	-9.5085
▁곤	-9.50872
▁멕시코	-9.50873
▁인기	-9.50877
▁육	-9.51022
▁으로서	-9.51276
▁이러	-9.51281
▁떠	-9.5157
페인	-9.51727
▁바로	-9.5175
풍	-9.51774
▁진술	-9.51778
▁김	-9.51845
▁예방	-9.51861
▁벤	-9.52083
틀	-9.52084
▁후세	-9.52184
▁쿠바	-9.52281
▁올랐	-9.52434
▁내년	-9.52478
▁보냈	-9.52491
이클	-9.52561
▁부정	-9.5264
▁졌	-9.52779
▁탑승	-9.52854
갈	-9.52949
쉬	-9.52962
▁국립	-9.53051
▁축구	-9.53388
▁오늘	-9.53494
유로	-9.53507
▁데이비	-9.53896
탈	-9.53942
▁펜실베이니아	-9.54057
▁정확	-9.54058
▁시대	-9.54103
▁섬	-9.54116
▁분리	-9.5421
▁사령	-9.54211
▁시기	-9.54334
찬	-9.54374
▁풀	-9.54524
▁LA	-9.54731
▁근	-9.54907
▁지명	-9.54972
▁이집트	-9.55185
▁다쳤	-9.55196
▁브라질	-9.55309
▁집행	-9.55337
▁실제	-9.55415
▁층	-9.5545
▁유세	-9.55521
▁둘	-9.55588
▁시상	-9.55688
누	-9.55719
▁T	-9.55774
▁탈레	-9.55934
테	-9.55987
▁수출	-9.56052
▁L	-9.56055
▁주재	-9.56089
▁이제	-9.56096
▁수입	-9.56261
학생	-9.56271
▁가치	-9.56295
▁엄	-9.56309
▁수준	-9.56326
▁어느	-9.56366
▁윌리엄	-9.56442
아주	-9.56594
▁기념	-9.56684
알	-9.56744
▁위반	-9.5679
지구	-9.56907
▁찬	-9.56946
▁책	-9.57111
▁월드	-9.57277
룹	-9.57371
▁나가	-9.57393
참	-9.57459
▁보험	-9.57505
▁잔	-9.57528
al	-9.57555
▁의견	-9.57737
괴	-9.57781
▁배우	-9.58168
▁유일	-9.58224
▁교도	-9.58401
▁그린	-9.58477
▁일으	-9.58617
투	-9.58799
▁노동자	-9.5912
▁B	-9.59372
본	-9.59909
▁페르	-9.59926
▁건설	-9.59929
▁내부	-9.59978
정부	-9.60378
컴	-9.60547
▁시켜	-9.60884
▁과학	-9.61025
▁따른	-9.61038
▁지켜	-9.61098
▁익	-9.61186
가스	-9.6121
▁행정	-9.61318
멘	-9.61393
▁축	-9.61397
PP	-9.61417
D	-9.61428
취	-9.61565
▁내려	-9.61609
▁독	-9.61837
킨	-9.61864
▁기사	-9.62121
▁주의	-9.62162
▁주식	-9.62209
▁예비	-9.62336
미국	-9.62352
▁곧	-9.62469
▁교황	-9.62796
▁탁	-9.62827
▁나무	-9.62875
가베	-9.62959
씨	-9.63095
▁징역	-9.63346
긴	-9.63436
▁가스	-9.63745
▁명령	-9.63892
▁묘	-9.63893
람	-9.64005
▁프리	-9.64102
▁아르	-9.64175
끄	-9.64295
▁술	-9.64601
▁소프트	-9.64629
▁구매	-9.64657
▁전략	-9.64707
▁소송	-9.64728
▁The	-9.64788
▁자연	-9.64919
대로	-9.6493
우드	-9.64951
혼	-9.65261
▁국회	-9.654
▁스피어	-9.65474
▁해군	-9.65758
▁긴	-9.65781
▁혼란	-9.65821
▁민	-9.65877
▁마이크	-9.65927
▁워	-9.66663
▁강제	-9.66708
▁글	-9.6704
▁혁명	-9.67188
▁슈퍼	-9.6721
▁토론	-9.67237
▁긴장	-9.67333
▁경호	-9.67401
▁NA	-9.67425
▁경매	-9.67481
▁동의	-9.67579
▁일간	-9.67681
거리	-9.67866
▁G	-9.67909
액	-9.68115
쳐	-9.68134
▁개선	-9.68148
▁70	-9.68227
▁나토	-9.68289
왔	-9.68331
렵	-9.68357
▁질병	-9.68439
▁생존	-9.6849
and	-9.68653
▁공연	-9.68774
턴	-9.68847
▁R	-9.69184
폭	-9.69198
▁수색	-9.69479
▁차베	-9.69502
▁개혁	-9.69658
▁근무	-9.69733
▁계약	-9.69917
▁쥐	-9.69946
▁톤	-9.69975
지르	-9.69988
▁줬	-9.70048
▁로켓	-9.70065
▁수익	-9.70066
▁과거	-9.70336
아파	-9.70517
▁보장	-9.70621
막	-9.70926
▁홈	-9.70972
▁세르비아	-9.71021
▁아야	-9.7106
▁집중	-9.71074
▁붕	-9.71318
▁전자	-9.71327
▁실험	-9.71411
▁삭	-9.71585
▁샤리	-9.71831
▁아마	-9.71913
▁의미	-9.7194
▁c	-9.71953
머지	-9.72302
▁늘어	-9.72305
▁나타냈	-9.72321
▁치러	-9.72362
▁바다	-9.7252
▁최종	-9.72553
많	-9.72566
▁키스	-9.72599
총	-9.72868
▁전시	-9.72872
▁웨스트	-9.72957
▁저지	-9.72993
▁권력	-9.73016
▁색	-9.73044
▁상업	-9.7311
BI	-9.73115
지난	-9.73338
▁사과	-9.7338
▁com	-9.73817
▁평균	-9.73929
SA	-9.73965
▁율	-9.73973
▁대비	-9.74043
너	-9.74076
▁45	-9.74111
▁자국	-9.74285
팅	-9.74322
▁달리	-9.74422
▁주간	-9.74556
▁당한	-9.74606
▁동맹	-9.74695
▁나섰	-9.75124
1	-9.75171
메드	-9.75172
▁근로	-9.75196
▁데이	-9.75227
릭	-9.75317
▁심리	-9.75338
▁존스	-9.7538
▁파견	-9.75485
▁여름	-9.75507
▁전반	-9.75509
렌	-9.75546
통령	-9.7556
▁잉글랜드	-9.75894
랫	-9.76208
▁조정	-9.76311
▁접촉	-9.76419
헨	-9.7646
▁결승	-9.7646
플	-9.76502
▁단계	-9.76515
▁임명	-9.7662
▁참	-9.76766
▁타이	-9.76792
킹	-9.76796
▁마다	-9.76856
머	-9.76988
바이	-9.77049
▁포인	-9.77151
2001	-9.77209
▁대법원	-9.7725
▁35	-9.7737
▁짜	-9.77511
▁a	-9.77819
촨	-9.77824
▁망명	-9.77847
▁설립	-9.77868
▁돌아	-9.77894
▁근거	-9.77929
맥	-9.77989
▁언제	-9.78044
▁대응	-9.78199
▁오래	-9.78216
논	-9.78378
못	-9.78416
▁난민	-9.78689
▁의장	-9.78784
▁자치	-9.78867
▁못한	-9.78887
▁필	-9.78931
포르	-9.7903
▁앨	-9.79127
▁적어	-9.79151
라데시	-9.79253
▁민병	-9.7928
▁생명	-9.79367
▁녹	-9.79506
골	-9.796
▁가졌	-9.79665
▁싸	-9.7969
F	-9.79747
▁관해	-9.79819
채	-9.79927
▁구속	-9.79942
연합	-9.79954
▁조건	-9.79982
▁플레이	-9.80058
ing	-9.8038
메르	-9.80519
맹	-9.80593
▁레이스	-9.8066
▁업무	-9.80769
▁나와	-9.80779
▁야생	-9.8088
▁방글	-9.80954
g	-9.80965
▁고용	-9.80967
▁집단	-9.8097
볼	-9.81097
풀	-9.81151
네	-9.81208
▁풍	-9.81314
답	-9.81388
▁M	-9.81511
▁부대	-9.81515
▁오르	-9.81583
푸르	-9.81743
▁90	-9.81804
곽	-9.82172
▁맺	-9.82219
▁질환	-9.82219
▁폭풍	-9.82264
▁내리	-9.82272
▁우승	-9.8232
▁기준	-9.82336
▁부르	-9.82647
어나	-9.82792
▁자세	-9.83044
▁지불	-9.83093
▁합	-9.83223
▁I	-9.83236
▁시티	-9.83238
▁소리	-9.83305
▁좌	-9.83469
▁가정	-9.83543
슷	-9.83665
▁수요	-9.8367
▁합니다	-9.83795
▁침체	-9.83802
▁기억	-9.83812
▁결론	-9.83883
▁카메라	-9.8405
▁베이	-9.84131
▁마음	-9.84692
▁대기	-9.84702
6	-9.84864
▁둔	-9.84898
슈	-9.84904
▁시카	-9.84976
▁시청	-9.85493
▁300	-9.85513
▁곡	-9.8565
▁폐기	-9.85891
▁붙	-9.85908
▁대중	-9.85966
컵	-9.86101
▁공공	-9.86176
놓	-9.8622
▁불안	-9.86523
늄	-9.86718
봇	-9.86718
▁크리스마스	-9.86731
▁스러	-9.86776
▁착륙	-9.86937
▁진입	-9.8695
▁말레이	-9.87089
50	-9.872
▁살인	-9.873
▁필리	-9.87363
▁보유	-9.87531
▁품	-9.87638
옥	-9.87642
▁크리스	-9.87661
▁조합	-9.87755
때	-9.8785
▁남동	-9.87863
▁여전	-9.8801
▁넘어	-9.88044
▁32	-9.88091
▁빨	-9.88239
▁식품	-9.88344
▁듯	-9.88413
▁상징	-9.88445
▁경비	-9.88501
▁바람	-9.88506
▁불만	-9.88593
라도	-9.88716
▁MD	-9.88952
▁지하	-9.8896
▁전기	-9.89126
활용	-9.89154
▁공군	-9.89165
념	-9.89264
▁놀	-9.89358
▁버지니아	-9.89359
규	-9.89475
▁36	-9.89651
PC	-9.89878
▁글로	-9.90105
▁낸	-9.90158
▁임신	-9.90383
▁칠	-9.90471
▁스키	-9.90602
▁군정	-9.90633
▁진정	-9.9065
▁루이	-9.9069
▁샌	-9.90894
▁시드	-9.9091
▁현상	-9.90997
▁늘	-9.91346
▁브루	-9.91531
▁불리	-9.91755
페이지	-9.91813
▁송	-9.91897
▁이어	-9.92021
▁신용	-9.92065
흐	-9.92192
▁괴	-9.92223
▁to	-9.92445
▁끌	-9.92518
▁지배	-9.9252
해졌	-9.92667
500	-9.92725
새	-9.92736
슬	-9.92958
▁한다면	-9.93017
▁민족	-9.9311
▁아카데미	-9.9312
▁비타민	-9.9312
▁긴급	-9.93164
▁섹	-9.93172
수지	-9.93211
▁집계	-9.93255
▁개막	-9.93262
중국	-9.93295
▁그래	-9.93304
▁니콜라	-9.93508
촌	-9.93659
▁지휘	-9.93668
▁자주	-9.93717
▁무역	-9.93741
▁기본	-9.93796
▁징	-9.93951
▁에드워	-9.93992
▁방해	-9.94038
링	-9.94045
▁봤	-9.94159
▁킹	-9.94331
▁갔	-9.94413
▁수치	-9.94533
▁s	-9.94617
▁모른다	-9.94706
▁수용	-9.94725
▁다르	-9.94871
▁치러진	-9.94873
▁여기	-9.94881
▁국내	-9.94984
▁공습	-9.9511
뒀	-9.95163
▁뇌	-9.95178
TO	-9.95282
▁극	-9.95345
스터	-9.9538
▁활	-9.95512
웨이	-9.95556
▁그리스	-9.9557
▁그루	-9.95633
▁대형	-9.95642
속도	-9.95736
▁베나	-9.95773
▁마드	-9.95852
낼	-9.96167
딘	-9.96241
애	-9.96313
돌리	-9.96461
*	-9.96482
▁웨	-9.96528
▁장애	-9.96583
▁혜	-9.96595
바로	-9.96607
▁성인	-9.96616
▁나온	-9.96639
▁접속	-9.96774
▁반발	-9.96979
▁네덜란드	-9.96997
P	-9.97029
▁추진	-9.97144
▁흐	-9.97185
▁상품	-9.9728
▁대로	-9.97354
▁렌	-9.97376
▁400	-9.97567
켓	-9.97582
▁카페	-9.97841
셔	-9.979
▁군부	-9.97918
광	-9.97923
▁벨	-9.97981
▁라도	-9.98063
▁유사	-9.98101
▁득표	-9.98209
▁논란	-9.98325
▁오염	-9.98343
▁습	-9.98421
술	-9.98449
▁십	-9.98592
휘	-9.98696
징	-9.98826
고래	-9.98905
▁마크	-9.98917
레스	-9.99011
ed	-9.99033
▁후반	-9.99113
▁피터	-9.99161
▁K	-9.99213
▁H	-9.99331
늘	-9.99368
▁서장	-9.99403
▁통치	-9.99455
▁벗어	-9.99537
벨	-9.99558
컷	-9.9996
▁보관	-9.99972
▁밴	-9.99973
칸	-10.0001
▁프라	-10.0006
▁취임	-10.0011
라이라	-10.0021
▁집권	-10.0021
▁이루	-10.0048
▁공산	-10.0054
▁복용	-10.0054
폴	-10.0062
▁남북	-10.0083
힌	-10.0088
라이	-10.01
▁레바	-10.0109
▁상점	-10.0129
▁소지	-10.0146
▁비밀	-10.0155
들린	-10.0162
▁US	-10.017
삶	-10.0175
틱	-10.0175
▁패배	-10.0178
▁블랙	-10.018
순	-10.0196
▁테이	-10.0199
▁적절	-10.0202
▁네트	-10.0237
▁너	-10.0243
▁세포	-10.0251
▁톰	-10.0258
니아	-10.026
덕	-10.0286
▁게이	-10.0287
델	-10.0293
샤	-10.03
▁도중	-10.032
▁척	-10.0335
▁e	-10.0351
▁혼	-10.0355
▁신뢰	-10.0357
▁순찰	-10.0357
▁법률	-10.0363
▁점령	-10.0364
▁보좌	-10.0365
▁태양	-10.0369
아몬	-10.0379
창	-10.0388
받	-10.0394
위기	-10.0394
세트	-10.0416
▁할지	-10.0421
▁드라	-10.0423
섰	-10.043
▁테러리	-10.0456
▁델	-10.0465
통화	-10.0473
▁카드	-10.0477
밀	-10.0481
▁화장	-10.0528
▁스리	-10.0535
▁케네디	-10.0542
콰도	-10.0544
▁쇼핑	-10.0548
▁올렸	-10.0553
▁낙	-10.0554
▁38	-10.0555
▁도쿄	-10.0558
▁카스트	-10.056
파트	-10.0563
▁노래	-10.0564
▁돌아가	-10.0569
▁소방	-10.0569
▁사우스	-10.0572
▁정말	-10.0579
▁서울	-10.058
폐	-10.0593
▁결의	-10.0603
▁남아	-10.0604
▁모하	-10.0617
▁만화	-10.0618
▁48	-10.0621
▁디즈	-10.0627
TA	-10.0629
▁피트	-10.064
▁k	-10.0652
▁장식	-10.0672
▁42	-10.0674
KK	-10.0682
▁소년	-10.0708
컬	-10.0718
▁흉	-10.073
쁜	-10.073
씬	-10.073
▁흔들	-10.0734
▁론	-10.0741
▁출발	-10.0743
▁커피	-10.0749
▁행진	-10.0767
▁휴가	-10.0769
▁모여	-10.0771
메이	-10.0775
▁철도	-10.0778
▁나갈	-10.0787
제기	-10.0824
등	-10.0824
▁신부	-10.083
반도	-10.0842
▁옷	-10.085
▁카라	-10.0877
▁자격	-10.0886
▁h	-10.0909
혔	-10.0919
▁노스캐롤라이나	-10.0923
렛	-10.0923
앓	-10.0923
▁챔피언	-10.0924
▁소장	-10.0925
▁인민	-10.0928
▁놀라	-10.093
▁탐사	-10.0933
▁린	-10.0937
렘	-10.0937
▁순간	-10.094
▁숨진	-10.0944
▁천연	-10.0944
가지	-10.096
▁인종	-10.0965
▁연락	-10.0967
▁머	-10.0968
▁재무	-10.097
▁로마	-10.098
칭	-10.0982
▁흥	-10.0992
▁파예	-10.0994
▁생물	-10.0996
▁컵	-10.1001
▁폭격	-10.1002
S	-10.1005
남	-10.1019
▁라면	-10.1025
BC	-10.1026
▁견	-10.103
▁어린	-10.1034
▁지대	-10.1048
▁갑	-10.1051
▁온난	-10.1129
▁축제	-10.1131
▁손실	-10.1132
균	-10.1144
▁오하이오	-10.1146
▁리히	-10.1157
▁리버	-10.1162
▁센트	-10.1164
잉	-10.1165
단지	-10.1165
▁닷	-10.1168
(	-10.1169
▁이달	-10.1184
탁	-10.1186
▁응	-10.1195
▁서식	-10.1196
▁펜	-10.1211
NA	-10.1212
▁카르	-10.1231
▁아일랜드	-10.1255
▁저장	-10.1284
▁소수	-10.1294
룡	-10.1313
▁마일	-10.1313
▁급등	-10.132
er	-10.1323
▁운송	-10.1325
▁for	-10.1326
▁적십자	-10.1336
▁값	-10.1343
▁197	-10.1344
▁뉴질랜드	-10.1358
▁스위스	-10.1361
▁앉	-10.1379
▁소행	-10.1409
▁찍	-10.1413
주민	-10.1416
▁분기	-10.1445
▁대만	-10.1453
▁아바	-10.1484
▁37	-10.1493
▁줄어	-10.1498
▁아메리	-10.1504
▁유대	-10.1514
티나	-10.152
넨	-10.1523
▁주가	-10.1532
▁흡연	-10.1552
백	-10.1555
▁황	-10.1556
첼	-10.1556
▁법무	-10.1561
▁늦	-10.1562
▁대량	-10.1585
▁베어	-10.1586
고서	-10.1591
소리	-10.1592
▁식사	-10.1594
▁파티	-10.1598
빌	-10.1599
▁경계	-10.1611
▁등록	-10.1611
싸	-10.1626
▁올리	-10.1632
충	-10.1637
▁뛰어	-10.1644
▁150	-10.1649
▁데일	-10.1661
영국	-10.1679
▁기상	-10.1685
공장	-10.1691
▁스미	-10.1699
략	-10.1705
랍	-10.1712
▁사라	-10.1716
▁정거장	-10.1731
▁벽	-10.1734
▁페루	-10.1743
▁아랍	-10.175
▁완화	-10.175
▁자본	-10.1755
▁북극	-10.1759
▁DV	-10.176
▁고문	-10.1761
▁대전	-10.1764
프란시스	-10.1767
▁조종	-10.1771
▁스티	-10.1773
닉	-10.1777
허	-10.1808
펠	-10.1814
고기	-10.1817
▁만든	-10.1834
랐	-10.1838
O	-10.1851
숨	-10.1858
ion	-10.1868
▁전력	-10.187
▁감사	-10.1875
▁유리	-10.1875
▁그림	-10.1882
녁	-10.1944
쁘	-10.1944
쯤	-10.1944
▁사드	-10.1944
▁모스	-10.1958
▁청소년	-10.1958
▁획	-10.1967
▁농민	-10.1977
▁사기	-10.1979
▁아스	-10.1995
▁주인	-10.2047
궁	-10.2058
▁할리	-10.2088
▁미니	-10.209
RB	-10.2104
독	-10.2108
▁보조	-10.2108
▁프	-10.2109
▁빠져	-10.2119
▁시킨	-10.2121
▁엘	-10.2124
▁메이	-10.2128
▁이뤄	-10.2133
▁고래	-10.2136
▁51	-10.2143
▁으려	-10.2147
훨	-10.2161
▁46	-10.2165
cm	-10.2166
▁킬로	-10.2167
천	-10.217
▁산림	-10.217
▁600	-10.2173
▁마흐	-10.2173
로스	-10.2175
스타	-10.2178
n	-10.2179
▁주최	-10.2185
디어	-10.2192
▁겨	-10.2196
▁신경	-10.2198
젠	-10.2205
▁입양	-10.2212
▁To	-10.2217
▁배출	-10.2221
▁방어	-10.2235
▁J	-10.2235
▁살아	-10.2236
춘	-10.2239
▁틀	-10.224
▁신속	-10.2281
▁53	-10.2294
▁준다	-10.2301
▁찰스	-10.2307
곡	-10.2311
몇	-10.2318
조사	-10.2319
▁가질	-10.232
▁섭	-10.2323
▁테니	-10.2326
웠	-10.2327
▁쇠	-10.2337
K	-10.234
▁마시	-10.2366
▁가져	-10.2368
위원	-10.2381
낳	-10.2383
▁리처드	-10.2383
르셀로	-10.2384
▁빛	-10.2386
▁봉쇄	-10.2388
▁들어갔	-10.239
▁왕세자	-10.2391
▁인디애나	-10.2391
▁디스크	-10.2394
N	-10.2395
▁산악	-10.2396
▁해산	-10.2405
시내	-10.2414
▁버렸	-10.2415
▁이웃	-10.2415
▁재산	-10.2425
▁시험	-10.2436
▁만족	-10.2441
▁무너	-10.2441
▁츠	-10.2442
▁마쳤	-10.2446
▁봉사	-10.2473
W	-10.2483
슬리	-10.2483
▁말리	-10.2503
▁호소	-10.2506
▁슬	-10.2514
사회	-10.2525
이즈	-10.2537
▁힐	-10.2544
▁해적	-10.2546
붕	-10.2551
생활	-10.2555
▁영상	-10.2563
▁75	-10.2571
▁오하	-10.2584
▁유니	-10.2587
피스	-10.2607
▁보수	-10.2611
▁떨어졌	-10.2613
▁걷	-10.2618
FA	-10.2619
▁결혼식	-10.2628
▁52	-10.2633
지수	-10.2634
일러	-10.2639
▁33	-10.264
▁소개	-10.2648
▁유전자	-10.265
찰	-10.265
▁추방	-10.2655
▁대단	-10.2662
▁누군	-10.2669
▁햄	-10.268
▁해변	-10.268
▁브리	-10.2682
▁진화	-10.2698
▁파라	-10.2703
▁조각	-10.2722
▁보낸	-10.2727
▁중재	-10.2737
▁화학	-10.274
▁인류	-10.2747
tal	-10.2747
랄	-10.2748
▁수석	-10.2748
둔	-10.2751
검	-10.2752
▁윈	-10.279
▁무사	-10.2794
짜	-10.2795
그리고	-10.2799
ation	-10.2804
▁멸	-10.2806
▁코트	-10.2823
▁니콜	-10.2839
▁이민	-10.2842
걱	-10.2843
콧	-10.2843
▁근육	-10.2844
다른	-10.2846
▁오랜	-10.2848
▁스포츠	-10.2851
▁레스토랑	-10.2851
▁침몰	-10.2852
▁쿠데	-10.2854
▁뒷	-10.2863
▁육군	-10.2864
▁자기	-10.2864
▁증명	-10.2869
▁화물	-10.287
▁이뤄지	-10.287
▁축하	-10.2871
▁우라	-10.2875
▁벌금	-10.2881
▁복제	-10.2889
▁사우디아	-10.2889
▁골든	-10.289
▁휴전	-10.2891
▁압둘라	-10.2892
▁지정	-10.2895
▁엘리자	-10.2896
▁인명	-10.2896
▁오마	-10.2899
▁미치	-10.2901
▁오스	-10.2903
▁북동	-10.291
▁출구	-10.291
▁우선	-10.2917
▁개정	-10.2919
▁궁	-10.2933
BS	-10.2934
▁랭	-10.2938
▁자원	-10.2944
엄	-10.2948
▁55	-10.296
▁센	-10.2966
▁재정	-10.2966
▁롬	-10.2969
센트	-10.2974
학자	-10.2983
▁44	-10.3
딕	-10.3015
▁냐	-10.3044
▁공정	-10.3046
▁전면	-10.305
호르	-10.3052
▁뛰	-10.3053
냥	-10.3065
ins	-10.3078
▁에베레스트	-10.3081
듣	-10.3081
칙	-10.3081
▁태어난	-10.3082
▁겨울	-10.3083
리랑	-10.3084
▁느냐	-10.3086
▁머물	-10.3089
▁스티븐	-10.3089
▁관찰	-10.3092
▁얼음	-10.3097
▁통계	-10.3099
▁일리노이	-10.3102
▁분노	-10.3112
▁극장	-10.312
▁항소	-10.3132
▁마틴	-10.3134
▁건축	-10.3138
G	-10.3147
▁방화	-10.3165
겨	-10.3173
▁사법	-10.3185
▁원조	-10.3195
쿠	-10.3198
백만	-10.3198
스키	-10.3209
숭	-10.3218
▁북서	-10.3228
닝	-10.3234
▁올린	-10.3239
▁와인	-10.324
싼	-10.3245
염	-10.3247
▁가입	-10.3279
꾸	-10.3284
▁멀	-10.3284
d	-10.3286
▁메르	-10.3296
▁권한	-10.3299
아프리카	-10.3303
nn	-10.3324
젝	-10.3325
▁in	-10.333
▁유나이티	-10.3333
▁AP	-10.3338
▁마무리	-10.3343
▁혈	-10.3346
▁스테	-10.3355
▁신호	-10.336
▁언어	-10.3366
▁내린	-10.3369
▁자선	-10.3383
▁꿈	-10.3386
▁64	-10.3395
▁고등	-10.3401
▁CD	-10.341
▁크루	-10.3411
▁오브	-10.3427
▁죄	-10.3428
심지	-10.343
▁화산	-10.3463
입국	-10.3465
핑	-10.3469
▁연장	-10.3485
▁크리스티	-10.3487
▁냉	-10.349
리오	-10.3495
▁해병	-10.3503
▁의존	-10.3512
▁차관	-10.3519
▁가했	-10.3526
리즈	-10.3527
빙	-10.353
네이	-10.3543
맨	-10.3543
IA	-10.356
경찰	-10.3565
렬	-10.3566
▁플라	-10.3568
▁인가	-10.3574
▁빈곤	-10.3576
▁예술	-10.358
배우	-10.3606
▁뉴햄프셔	-10.361
▁공중	-10.3615
▁서방	-10.3623
▁보석	-10.3634
▁토마	-10.3639
▁불가	-10.3657
FP	-10.3658
▁대체	-10.3659
▁조명	-10.3662
둥	-10.3663
트릭	-10.3687
▁수집	-10.369
데이	-10.3712
창기	-10.375
쿠르	-10.3754
▁요인	-10.3771
,	-10.3773
▁받아들	-10.3783
추세	-10.3787
▁현대	-10.3798
몬	-10.3817
▁백만	-10.3823
납	-10.3829
▁펼쳤	-10.3832
▁훌륭	-10.3832
社	-10.3832
▁기부	-10.3836
▁설득	-10.3837
▁훼	-10.384
▁앞섰	-10.3841
B	-10.3841
▁피닉	-10.3844
▁중남	-10.3853
▁맛	-10.3854
▁영양	-10.386
▁참모	-10.3862
▁자르	-10.3865
▁번호	-10.3866
▁방지	-10.3868
▁억류	-10.3871
▁졸	-10.3871
▁생일	-10.3879
▁보복	-10.3889
▁만났	-10.3914
이션	-10.3926
▁현실	-10.3928
▁켈	-10.3938
드시	-10.3939
▁선전	-10.3942
▁연속	-10.3963
▁ID	-10.3966
▁듀	-10.3982
▁표시	-10.3985
8	-10.4002
스스	-10.4013
▁칭	-10.4014
켜	-10.4016
▁바르	-10.4018
▁지아	-10.4024
▁숙	-10.403
낸	-10.4037
킬	-10.4073
앙	-10.4076
▁납	-10.4077
11	-10.4083
▁편집	-10.4089
렐	-10.4095
▁쓰레기	-10.4095
▁우크라이나	-10.4095
▁일으켰	-10.4095
미지	-10.4096
▁동성애	-10.4097
▁페더	-10.4098
▁하와이	-10.4099
▁암호	-10.4101
▁극단	-10.4103
▁독재	-10.4113
▁관람	-10.4115
▁샌디에	-10.4117
▁줄리아	-10.4119
▁못할	-10.4123
▁AI	-10.4125
▁빙하	-10.4125
유럽	-10.4131
▁프레스	-10.4135
tt	-10.4137
▁면접	-10.4137
10	-10.414
▁아이오	-10.4141
▁34	-10.4145
▁흔	-10.4156
▁미술	-10.4157
▁됐었	-10.4161
▁기타	-10.4162
▁자랑	-10.4163
▁크로	-10.4164
▁께	-10.4165
▁농장	-10.4169
▁도와	-10.4183
▁긍	-10.419
le	-10.4196
▁래	-10.4228
▁끝나	-10.4259
▁모기	-10.4264
▁연대	-10.4297
▁요리	-10.4335
좌	-10.4342
다수	-10.4345
▁도전	-10.4349
셀	-10.435
tion	-10.4355
척	-10.4356
999	-10.436
▁마이애미	-10.4365
▁거짓	-10.4372
▁네바다	-10.4374
▁장례식	-10.4374
▁개헌	-10.4375
▁액	-10.4383
상사	-10.4383
▁신청	-10.4385
▁베트남	-10.4388
▁취할	-10.4389
효	-10.439
▁실망	-10.44
암	-10.44
▁멜	-10.4401
▁부총	-10.4409
▁자극	-10.4419
▁반기	-10.4424
▁혹	-10.4428
▁투어	-10.4428
▁측정	-10.444
▁오스트	-10.4444
▁중계	-10.4484
▁컨	-10.4492
▁프레	-10.4493
▁49	-10.4498
▁동반	-10.4514
포터	-10.4517
▁뼈	-10.4524
▁벌인	-10.4543
▁가난	-10.4558
▁트리	-10.457
▁무선	-10.4581
인공	-10.4586
▁최우	-10.4588
▁수정	-10.4591
▁찾아	-10.4625
▁매장	-10.4636
님	-10.4641
최	-10.4642
▁알라	-10.4642
벳	-10.4643
▁cat	-10.4643
▁일어났	-10.4643
▁떼	-10.4652
▁극복	-10.4654
▁필립	-10.4661
▁순례	-10.4662
워크	-10.4663
▁황금	-10.4664
▁블	-10.4672
▁진영	-10.4672
▁셰	-10.4686
▁의식	-10.4686
멸	-10.4687
▁광산	-10.4691
▁진실	-10.4692
▁옥	-10.4696
▁밑	-10.4709
르크	-10.4718
▁검문	-10.4723
▁플	-10.4743
▁윤	-10.4772
M	-10.4786
▁노스	-10.4795
리스	-10.4836
DA	-10.4838
▁벌어진	-10.4851
드리	-10.4852
▁끼	-10.4852
페	-10.4855
크바	-10.4867
우리	-10.4868
니다	-10.4876
▁380	-10.4879
▁절대	-10.4896
▁염	-10.4896
▁엑스	-10.4929
▁기독교	-10.4929
jo	-10.4929
▁휘발	-10.4929
▁유전	-10.493
▁빅	-10.4931
숙	-10.4933
▁800	-10.4935
▁타이틀	-10.4935
몰	-10.4937
▁걸렸	-10.4942
▁날개	-10.4946
▁걸려	-10.4947
겐	-10.4947
▁묻	-10.4952
▁포르투갈	-10.4953
▁뮤지	-10.4963
▁서양	-10.4963
▁정교	-10.4975
▁56	-10.4975
▁농업	-10.4978
▁최루	-10.4978
▁공포	-10.4999
스코	-10.5006
갔	-10.501
▁기증	-10.502
▁고등학	-10.5024
▁41	-10.5026
▁메일	-10.5026
은행	-10.5032
▁수배	-10.5065
▁주제	-10.509
▁폴리	-10.5099
▁카스	-10.513
페이스	-10.5141
▁취해	-10.5159
▁스카	-10.5162
▁66	-10.52
▁아부	-10.5201
EO	-10.5208
▁43	-10.5222
▁미성년	-10.5224
▁떠났	-10.5226
▁응급	-10.5228
인하	-10.5228
▁노벨	-10.5231
▁읽	-10.5232
▁요르단	-10.5232
▁천주교	-10.5233
▁출석	-10.5234
▁출판	-10.5237
▁활주	-10.5237
▁돌파	-10.5243
▁덴마크	-10.5248
▁스탈린	-10.5248
▁리조	-10.525
▁콩	-10.5251
▁음모	-10.5258
▁예산	-10.5261
▁냈	-10.5274
▁침대	-10.5276
센	-10.5278
힐	-10.5279
▁관측	-10.528
▁요소	-10.5292
▁마사	-10.5293
▁손해	-10.5295
▁랄	-10.53
쓰	-10.5303
없	-10.5304
섭	-10.5304
998	-10.5305
또	-10.5308
▁의학	-10.5314
▁부여	-10.5317
▁못해	-10.5328
▁이슬람교	-10.5346
▁베르	-10.5359
▁셀	-10.5364
▁예선	-10.5373
▁깃	-10.5379
▁취했	-10.5389
행위	-10.5402
▁링	-10.5407
▁59	-10.5408
▁O	-10.5449
▁망	-10.5452
▁공학	-10.5457
▁골드	-10.5471
▁폴란	-10.5474
마르	-10.5482
ML	-10.5501
옹	-10.5526
깝	-10.5526
▁맞춰	-10.5526
▁힌두	-10.5528
▁탑	-10.553
▁단순	-10.553
▁깨	-10.5533
▁IO	-10.5537
▁블라디미	-10.5552
완	-10.5559
▁대학교	-10.5564
EC	-10.5572
룬	-10.5573
줄	-10.5574
경기	-10.5583
▁포경	-10.5587
▁령	-10.5588
▁애플	-10.5588
케	-10.5599
▁X	-10.5604
헌	-10.5615
갑	-10.5619
▁앤드	-10.5641
▁배심	-10.5641
떠	-10.5643
▁54	-10.5647
▁기차	-10.5661
▁간단	-10.5666
▁아래	-10.5668
▁굴	-10.5681
▁부위	-10.5687
▁달린	-10.5691
▁전용	-10.5695
▁최신	-10.5697
▁마이	-10.5698
▁수하	-10.5701
빠진	-10.5727
▁공기	-10.5743
▁수영	-10.575
▁수송	-10.5752
▁다니	-10.5776
▁감지	-10.5776
▁앙	-10.5783
륙	-10.5791
▁고속도	-10.5792
▁700	-10.5813
▁펼쳐	-10.5829
▁승부	-10.5835
▁미시시피	-10.5838
▁옮겨	-10.5838
▁호나우	-10.5839
ment	-10.5839
▁두려워	-10.5839
▁엄청	-10.5841
▁아동	-10.5843
▁합병	-10.5844
▁헨리	-10.5845
▁196	-10.5847
▁받아들일	-10.5848
▁세워	-10.5852
▁울	-10.5853
▁빈민	-10.5855
▁출산	-10.5866
▁온실	-10.5866
▁신중	-10.5886
▁화이트	-10.5887
▁불러	-10.5892
▁원한다	-10.5898
▁강경	-10.5909
▁다니엘	-10.5909
이고	-10.5918
▁여겨	-10.5945
▁키우	-10.5952
▁욕	-10.5954
▁경보	-10.5954
▁중독	-10.5958
힘	-10.5968
▁케르	-10.5969
▁IM	-10.5981
▁나갔	-10.5984
▁보급	-10.5995
빌리	-10.5995
져야	-10.5999
▁좌석	-10.6009
▁재고	-10.6012
▁연주	-10.6016
▁상하	-10.6023
스톤	-10.6025
렌스	-10.6057
▁인생	-10.6069
▁피난	-10.6099
바니	-10.6101
사고	-10.6117
▁과반	-10.612
▁제보	-10.6128
슴	-10.6155
▁스튜	-10.6155
덤	-10.6161
▁아웅산	-10.6161
▁Nation	-10.6162
▁이산화	-10.6164
▁농축	-10.6165
▁흥미	-10.6168
▁훔	-10.6171
▁오사마	-10.6175
▁끝난	-10.6175
▁델타	-10.6177
▁매니	-10.6182
▁파나마	-10.619
▁동기	-10.6195
▁데이터	-10.6196
▁소설	-10.6202
▁동일	-10.6218
▁웃	-10.6221
모스	-10.6222
▁워터	-10.6225
▁스피	-10.6226
▁소형	-10.6228
▁음주	-10.6231
▁고립	-10.6241
▁나이트	-10.6243
▁스트레	-10.6259
▁수족	-10.6267
타르	-10.6276
▁드레	-10.628
t	-10.6288
기후	-10.6293
▁텐	-10.6306
▁택	-10.6319
국적	-10.6331
린다	-10.6338
▁FA	-10.6339
이크	-10.634
▁라우	-10.6348
▁급속	-10.6357
▁57	-10.6366
▁큐	-10.637
▁못한다	-10.6376
▁67	-10.6383
▁65	-10.6384
▁120	-10.6384
▁감기	-10.6389
바드	-10.6405
▁복원	-10.6412
키스	-10.6417
a	-10.6434
▁소시	-10.6437
▁털	-10.6445
▁트레	-10.6472
▁러닝	-10.6495
티오피	-10.6496
▁근본	-10.6497
▁둘러	-10.6501
▁잭	-10.6501
이스	-10.6504
▁응답	-10.6506
▁애완	-10.6506
어디	-10.6507
▁매춘	-10.6508
▁직장	-10.6509
▁이뤄졌	-10.651
▁행복	-10.6511
▁침입	-10.6511
▁조기	-10.6514
▁Z	-10.6521
▁구축	-10.6521
▁플로리다주	-10.6526
▁잇따	-10.6527
북한	-10.6546
▁치명	-10.6549
▁두려	-10.6552
▁청구	-10.6552
▁내릴	-10.6554
▁첩	-10.6558
▁콜	-10.6563
▁벌어	-10.6565
▁협의	-10.6582
▁메드	-10.6588
▁몰려	-10.6604
▁짓	-10.6625
▁소아	-10.6628
십	-10.6629
튜	-10.664
▁250	-10.6641
롬	-10.6654
▁기울	-10.6661
▁베리	-10.667
학교	-10.6672
▁교환	-10.6672
말라	-10.6673
▁넓	-10.6692
▁으	-10.6702
12	-10.6704
트리	-10.6712
▁세이	-10.6716
어지	-10.6718
▁95	-10.6728
스크	-10.6734
▁정의	-10.6737
▁레드	-10.6745
▁의무	-10.6783
▁엘리	-10.6785
▁신장	-10.6792
▁생긴	-10.6793
릿	-10.6798
이틀	-10.6825
▁일으킨	-10.6827
▁America	-10.6839
뀌	-10.6839
즘	-10.6839
▁루이지애나	-10.6839
▁우크라	-10.684
▁대항	-10.684
▁라왈	-10.6842
세우	-10.6843
▁살모넬라	-10.685
▁엄격	-10.6854
▁39	-10.6858
▁히트	-10.686
▁피살	-10.6862
▁쿠즈	-10.6866
▁조작	-10.6875
▁최저	-10.6882
▁꼭	-10.6888
▁보상	-10.6894
▁에릭	-10.6899
▁발굴	-10.6904
▁페르난데	-10.6911
▁올려	-10.6914
▁심문	-10.6917
▁포터	-10.6929
▁72	-10.6932
▁리서	-10.6936
수엘	-10.6942
준	-10.6943
▁웰	-10.6946
80	-10.6952
있	-10.6958
가디	-10.6961
▁130	-10.6968
디아	-10.697
▁덴	-10.697
▁생물학	-10.6975
바오	-10.6979
b	-10.6993
▁심사	-10.6995
▁벗	-10.6996
▁호세	-10.7006
메	-10.7015
▁모아	-10.7017
텐	-10.7028
‘	-10.7033
자기	-10.7038
▁전사	-10.7038
짐	-10.7041
▁딜	-10.7044
▁58	-10.7083
존스	-10.7106
관리	-10.711
▁디자	-10.7124
▁밀리	-10.7133
▁사카	-10.7136
ode	-10.7147
▁랜	-10.7148
▁자라	-10.7181
숲	-10.7196
슛	-10.7196
▁NY	-10.7197
▁균형	-10.7198
▁합법	-10.7202
▁탄생	-10.7203
▁OP	-10.7206
▁봄	-10.7207
▁옛	-10.7207
▁항공우주	-10.7208
▁명확	-10.721
▁인플레	-10.7214
▁대륙	-10.722
▁수비	-10.7228
▁달한다	-10.7247
▁스웨덴	-10.7247
▁애국	-10.7254
▁UE	-10.7269
▁195	-10.7282
▁을까	-10.7285
▁진단	-10.7288
▁로드	-10.7288
▁61	-10.7292
마드	-10.7297
▁제의	-10.73
한다	-10.7307
▁감정	-10.7311
▁알코	-10.7313
려진	-10.7317
▁바위	-10.7332
▁유치	-10.7333
▁흘	-10.7335
푸	-10.7342
타나	-10.735
▁칼리	-10.7357
슬라마	-10.736
▁코스	-10.7364
▁AC	-10.7368
▁장난	-10.7388
▁멘	-10.7389
켈	-10.7396
BM	-10.7425
HO	-10.7431
닐	-10.7455
얼	-10.7458
▁맞이	-10.746
▁개체	-10.7468
▁페이스	-10.7473
▁콜롬	-10.7489
▁리비	-10.749
▁드로	-10.7491
▁오토	-10.7511
▁리치	-10.7517
▁연안	-10.7524
▁브랜	-10.7534
▁덕	-10.7542
▁일어난	-10.7554
EA	-10.7566
美	-10.7567
앗	-10.7567
툼	-10.7567
▁받아들여	-10.7568
▁사육	-10.7572
▁환호	-10.7577
▁멈	-10.7578
▁댐	-10.7578
▁가담	-10.7585
▁합동	-10.759
▁디스	-10.7607
▁증권	-10.7611
▁롤링	-10.762
▁정해	-10.7629
렀	-10.763
▁캐롤라	-10.7632
▁대리	-10.7635
▁쓰러	-10.7642
▁심의	-10.7643
▁마호	-10.7646
▁기밀	-10.7647
▁파파	-10.7648
▁계산	-10.7656
▁재미	-10.7659
▁맥도	-10.7662
슬러	-10.7666
▁압수	-10.7681
레나	-10.7684
▁클라	-10.7691
▁특수	-10.7696
르도	-10.7706
▁심리학	-10.771
▁47	-10.7713
▁메인	-10.7713
▁닐	-10.7723
▁크레	-10.7732
▁수여	-10.7759
욕	-10.7779
짓	-10.7793
▁청소	-10.7796
L	-10.7801
▁클로	-10.7805
솔	-10.7806
싱	-10.782
메일	-10.7827
▁묵	-10.783
▁가벼	-10.7845
▁달려	-10.7887
▁금년	-10.7891
▁포트	-10.7916
E	-10.7918
섯	-10.7947
▁뉴올리언	-10.7951
헴	-10.7951
▁느낄	-10.7951
▁지하철	-10.7952
▁얼룩	-10.7952
티아	-10.7953
▁산타클	-10.7956
▁흡	-10.7958
▁꽃	-10.7963
▁뉴저지	-10.7963
▁벌여	-10.7966
▁롱	-10.7969
▁출입	-10.797
알래스카	-10.7976
▁프리미	-10.7978
▁실린	-10.7988
▁숙박	-10.7989
▁잠재	-10.7993
▁캘리포니아주	-10.7995
▁골프	-10.8004
데스	-10.8017
▁조절	-10.8018
20	-10.8024
▁슬로	-10.8026
▁댈	-10.8027
▁소득	-10.8031
▁유도	-10.8033
▁시사	-10.8041
▁보여준	-10.8042
▁꺼	-10.8047
▁프린	-10.8054
▁선발	-10.8069
▁로비	-10.8069
베이	-10.8071
클	-10.8075
▁사설	-10.8082
▁로스	-10.8084
▁몬	-10.8086
조선	-10.8087
st	-10.8094
철	-10.8102
리언	-10.8104
▁닫	-10.8115
25	-10.8138
에르	-10.8143
▁뱀	-10.8159
▁갈라	-10.8166
▁블레	-10.8169
▁감자	-10.8169
Y	-10.8176
▁첨	-10.8183
▁났	-10.8185
억	-10.8198
▁만난	-10.8211
▁그랜드	-10.8216
▁차단	-10.8217
뉴	-10.8218
걸	-10.8222
탐	-10.8227
▁국기	-10.8228
뇌	-10.8238
곤	-10.8238
▁펠로	-10.8241
▁루프	-10.8248
▁는다면	-10.8256
▁부서	-10.8259
▁마리아	-10.8283
▁정지	-10.8284
▁물리	-10.8286
▁체인	-10.8287
로드	-10.8292
▁쪽	-10.8294
바스	-10.83
70	-10.8304
▁최선	-10.8337
▁챔피	-10.8349
▁일요	-10.8349
수치	-10.8349
넹	-10.8351
췄	-10.8351
▁버몬트	-10.8351
▁아칸소	-10.8351
▁전해	-10.8351
▁저질렀	-10.8353
▁아름다	-10.8353
▁벅스	-10.8357
▁항생	-10.8363
▁벨기에	-10.8364
▁아랍에미리트	-10.8364
프리	-10.8373
▁급락	-10.8373
▁열렸	-10.8377
▁76	-10.838
▁연예	-10.838
▁취급	-10.8382
▁71	-10.8385
▁숀	-10.8386
▁낭	-10.8386
▁펌	-10.8386
▁전시회	-10.8386
▁수업	-10.8391
▁언스	-10.8392
▁호송	-10.8399
▁실업	-10.84
▁첼시	-10.84
미드	-10.8403
▁포장	-10.8412
▁열심	-10.8416
▁탐	-10.8425
▁식수	-10.8431
▁스파이	-10.8438
▁빌리	-10.844
더스	-10.8443
▁세웠	-10.8448
이더	-10.8459
▁기도	-10.8461
▁폭락	-10.8469
▁결합	-10.8475
▁전환	-10.8494
번스	-10.8497
아이	-10.851
▁리스	-10.8512
▁클리	-10.8519
▁마무	-10.8522
코비	-10.8528
us	-10.8528
▁스테이	-10.8544
이블	-10.8545
▁고속	-10.8555
금연	-10.8556
▁제이	-10.8561
▁160	-10.8564
톤	-10.8565
룩	-10.8576
▁솔	-10.8577
▁지출	-10.8588
스카	-10.8601
▁열대	-10.8608
▁미트	-10.8612
▁140	-10.8629
▁86	-10.8639
빗	-10.8647
30	-10.8648
▁IS	-10.8654
꺼	-10.8656
▁박스	-10.866
았	-10.8664
깨	-10.8665
ne	-10.8669
쥐	-10.8674
찾	-10.8675
▁유력	-10.8684
▁피부	-10.8699
▁보일	-10.871
▁나선	-10.8736
▁꾸	-10.8744
▁U	-10.8744
▁구멍	-10.8768
▁쏟아	-10.8768
▁휩쓸	-10.8768
눴	-10.8768
렴	-10.8768
▁로드리게	-10.8768
▁오렌지	-10.8768
▁영웅	-10.8769
▁탐험	-10.8769
▁넘겨	-10.8771
▁게릴라	-10.8773
▁걸린	-10.8776
▁코미디	-10.8781
▁베를린	-10.8782
▁건너	-10.8784
▁필라	-10.8786
▁패션	-10.8787
▁기계	-10.8788
▁사냥	-10.8796
▁크리스토	-10.8801
▁호흡	-10.8804
▁영업	-10.8804
▁라파엘	-10.8808
▁의뢰	-10.881
피아	-10.8811
▁김정	-10.8819
▁나올	-10.8826
▁시나	-10.8829
▁토요	-10.8833
▁스타일	-10.8835
226	-10.8844
▁낼	-10.8844
▁템	-10.8853
카스	-10.8856
▁우편	-10.8861
▁파산	-10.887
▁오스카	-10.8871
드니	-10.8873
i	-10.8881
re	-10.8882
▁시킨다	-10.8905
르토	-10.8907
▁판다	-10.8911
▁제프	-10.8915
▁자바	-10.892
TI	-10.8939
▁바닥	-10.8947
▁상상	-10.8958
▁붙여	-10.8967
▁계기	-10.897
▁유적	-10.8983
▁미시	-10.8984
▁과격	-10.8986
셋	-10.9012
▁날아	-10.9014
▁복부	-10.9027
60	-10.9042
토니	-10.9051
▁실려	-10.9076
잔	-10.9078
▁소화	-10.9081
르노	-10.9083
▁부유	-10.9084
곰	-10.9084
콕	-10.9088
몽	-10.9097
휴	-10.9099
▁무리	-10.9118
첩	-10.9119
섬	-10.9124
제르	-10.9126
▁꾼	-10.9128
유엔	-10.9131
▁콜로	-10.9146
▁줄기	-10.9155
▁주차	-10.916
▁69	-10.9167
▁므로	-10.9197
괄	-10.9203
뿔	-10.9203
▁노르웨이	-10.9203
▁벌어졌	-10.9204
▁플래	-10.9206
▁부동산	-10.9207
메달	-10.9212
▁첸	-10.9216
▁즐거	-10.9216
▁펀	-10.9217
▁컬럼비아	-10.9217
▁남겨	-10.9217
▁부리	-10.9221
▁잇	-10.9222
▁예배	-10.9222
▁함유	-10.9227
▁빙	-10.9229
▁담겨	-10.9238
▁이재	-10.924
▁산타	-10.924
▁as	-10.9256
▁쏘	-10.9264
▁미라	-10.9265
▁바리	-10.9266
▁입법	-10.9267
▁코카	-10.9277
▁공유	-10.9302
▁처방	-10.9302
▁인디아	-10.9304
▁도망	-10.9304
▁썼	-10.9314
▁빠졌	-10.932
라치	-10.9323
▁얀	-10.9349
▁공무	-10.9355
▁무고	-10.936
체스	-10.9366
▁해진	-10.9369
▁그만	-10.9383
오바	-10.9389
▁라스	-10.9395
베리	-10.9397
▁유출	-10.94
르타	-10.9409
▁동성	-10.9417
▁AS	-10.9418
▁신분	-10.9428
▁상관	-10.9438
여진	-10.9441
▁"'	-10.9452
▁명예	-10.9481
▁스톤	-10.9499
▁가해	-10.9542
ty	-10.9545
짝	-10.9552
▁무하	-10.9558
탈리아	-10.9559
SG	-10.9564
벤	-10.9565
▁겁	-10.9567
롤	-10.9568
▁카이	-10.9597
값	-10.9602
죽	-10.9607
삼	-10.9608
니까	-10.9612
▁가르	-10.9614
환경	-10.962
es	-10.9631
▁토레	-10.9632
▁간부	-10.9634
일본	-10.9634
유소	-10.9642
▁지질	-10.9643
낌	-10.9657
MEX	-10.9657
▁똑같	-10.9657
츨	-10.9657
▁디지털	-10.9657
▁옹호	-10.9657
▁갑작스	-10.9658
▁사라졌	-10.9659
▁압둘	-10.9667
▁리더	-10.9669
▁정찰	-10.967
▁주류	-10.9679
▁HD	-10.9686
▁음료	-10.9686
▁브로드	-10.9689
▁거쳐	-10.9691
▁내려진	-10.9697
▁저널	-10.9699
승부	-10.9709
▁밝혀진	-10.9712
▁롤	-10.9719
▁해양	-10.9721
▁쌀	-10.9722
▁좋아	-10.9729
▁미칠	-10.9735
▁대출	-10.9744
▁카를로	-10.9757
▁카트리	-10.9768
▁마친	-10.977
▁리오	-10.9772
997	-10.9778
▁관료	-10.9786
▁후임	-10.9788
주교	-10.9803
바라	-10.9803
▁Li	-10.9818
타오	-10.982
▁억제	-10.983
▁유산	-10.9844
▁니스	-10.9848
▁반전	-10.9852
w	-10.9857
▁조용	-10.9886
▁배상	-10.9901
▁be	-10.9909
▁유행	-10.9919
▁튜	-10.992
델라	-10.9929
▁그리	-10.9944
▁모로	-10.9963
▁아라	-10.9969
▁알제	-10.9975
▁그레	-10.9979
▁랩	-10.9979
▁조선	-10.9982
▁63	-10.9985
▁나르	-10.9993
획	-11.0006
▁핀	-11.0007
▁99	-11.0014
메트	-11.0016
디네	-11.0019
▁돌아다	-11.0021
헤	-11.0041
마트	-11.0045
)	-11.0052
웬	-11.0055
▁경제학	-11.006
혜	-11.0064
랩	-11.007
프레	-11.0075
▁85	-11.0079
▁따돌	-11.0085
▁라이언	-11.0086
레이	-11.0086
▁선보	-11.0091
테르	-11.0095
빨	-11.0096
▁메리	-11.0107
셉	-11.0133
페라	-11.0133
▁캄보	-11.0133
▁단백질	-11.0133
▁됩니다	-11.0133
▁매사추세츠	-11.0133
▁위스콘신	-11.0133
셸	-11.0133
캥	-11.0133
▁커뮤니	-11.0133
▁태어났	-11.0134
▁둘러싸	-11.0134
▁파트너	-11.0134
▁알렉	-11.0138
▁깁	-11.0149
▁붐	-11.0149
▁준결승	-11.0149
▁켄터키	-11.0149
▁돌아갔	-11.0149
▁',	-11.015
항공	-11.0153
▁아이폰	-11.0154
▁잭슨	-11.0154
▁부장	-11.016
▁후쿠	-11.0161
▁소방대	-11.0161
▁파이프	-11.0161
▁재배	-11.0165
▁인공	-11.0174
▁쓴	-11.0175
▁밸	-11.0175
▁공산주의	-11.0181
▁도미니	-11.0182
▁전염	-11.0185
세포	-11.0189
델리	-11.0198
리스마	-11.0199
▁통행	-11.0217
▁62	-11.022
▁지상	-11.022
▁라스베	-11.0226
카드	-11.023
▁관절	-11.0234
어오	-11.0245
간다	-11.0248
▁82	-11.0254
▁면역	-11.0283
▁소니	-11.0307
▁68	-11.031
▁놀이	-11.0314
▁모터	-11.0341
▁후진	-11.0347
▁불행	-11.0356
▁라파	-11.0367
▁중간	-11.0387
성장	-11.0388
▁해상	-11.0393
롱	-11.0394
뭄	-11.0401
▁친선	-11.0402
▁처한	-11.0405
▁나타난	-11.0416
지진	-11.0416
시티	-11.0466
산부	-11.0475
바리	-11.0483
▁돌려	-11.0486
세이	-11.0497
▁리드	-11.0503
▁라일	-11.0527
▁PF	-11.0545
하르	-11.0546
▁알아	-11.0549
거스	-11.0554
J	-11.0563
렉	-11.0565
▁다국적	-11.0569
비행	-11.0579
느	-11.059
모리	-11.059
퀴	-11.0601
▁도심	-11.0607
룰	-11.0607
콤	-11.0607
r	-11.0607
▁물고	-11.0611
켰	-11.0616
▁놓여	-11.0618
첸	-11.0618
▁달라	-11.0621
탑	-11.0625
빛	-11.0627
밴	-11.063
ate	-11.063
▁주거	-11.0632
특	-11.0633
▁불러일으	-11.0633
▁뿌리	-11.0633
▁펼친	-11.0633
얄	-11.0633
쩌	-11.0633
▁깨끗	-11.0633
콘	-11.0634
▁양육	-11.0635
▁불쾌	-11.0636
▁격렬	-11.0636
▁붙잡	-11.0636
▁스콜	-11.0637
▁졸업	-11.0639
▁활발	-11.0641
▁창설	-11.0642
um	-11.0644
▁추천	-11.0647
▁프랭	-11.065
▁덜	-11.065
▁아이오와	-11.0651
코피	-11.0653
▁산책	-11.0658
▁회계	-11.0661
델피	-11.0666
그러	-11.0668
▁쓸	-11.0668
▁약혼	-11.0669
▁AT	-11.0671
▁급격	-11.0674
▁이뤄진	-11.0679
▁일제	-11.068
메인	-11.0687
▁1500	-11.069
▁슈나	-11.0704
▁닭	-11.0705
▁고고학	-11.0707
니스	-11.0721
▁셔	-11.0724
▁멀리	-11.0725
▁빨간	-11.0729
▁de	-11.0734
아티아	-11.074
파키	-11.0751
▁안락	-11.0753
▁느낀다	-11.0765
▁바하	-11.0772
▁분실	-11.0772
▁케리	-11.0778
▁이브라	-11.078
이브	-11.0792
▁아크	-11.0797
청장	-11.0803
▁스토	-11.0808
TV	-11.0809
▁바스	-11.0811
▁피니	-11.0825
아시아	-11.0829
▁피고	-11.0841
연관	-11.0858
▁임대	-11.0861
▁젠	-11.0863
▁아담	-11.0867
▁의약	-11.0871
수사	-11.089
▁지냈	-11.0896
▁매출	-11.0899
▁오리	-11.0919
▁스크	-11.0925
▁몰아	-11.0951
▁떠올	-11.0958
▁on	-11.0972
케이	-11.0994
▁과도	-11.0996
클리	-11.1004
닥	-11.1015
▁디아	-11.1016
지리아	-11.104
▁지낸	-11.105
▁파르	-11.106
리나	-11.1069
land	-11.1071
▁101	-11.1073
▁마운	-11.1076
ia	-11.1077
▁조국	-11.1099
끔	-11.1107
▁킬	-11.1109
ly	-11.1112
솟	-11.1132
▁정원	-11.1152
홍	-11.1155
놀	-11.1158
▁푸에르토리코	-11.116
▁테네시	-11.1161
▁침략	-11.1163
▁잔혹	-11.1163
▁부활	-11.1166
GS	-11.1168
▁불렀	-11.1168
▁초등	-11.1171
▁받아들였	-11.1171
▁잡혀	-11.1173
므로	-11.1173
▁팔렸	-11.1174
▁페리	-11.1174
퍼레이	-11.1175
▁퀸	-11.1177
▁World	-11.1177
▁Center	-11.118
▁모욕	-11.118
클린턴	-11.118
▁표준	-11.1181
▁터미	-11.1181
▁뜨	-11.1181
▁출범	-11.1185
▁뇌물	-11.1185
▁탄약	-11.1185
ard	-11.119
▁89	-11.1197
▁칩	-11.1206
▁탔	-11.1206
▁천문학	-11.1206
▁돌아왔	-11.1207
▁부검	-11.1208
▁필수	-11.1208
호프	-11.1211
▁예언	-11.1213
▁지식	-11.1219
▁번지	-11.1229
세계	-11.1231
▁83	-11.1231
▁공군기	-11.1234
▁달했	-11.1234
▁트레이	-11.1242
▁경력	-11.1247
▁84	-11.1247
▁권위	-11.1252
▁생태	-11.1261
▁마티	-11.1264
▁74	-11.1264
▁캐시	-11.1265
▁대장	-11.1268
▁던졌	-11.1269
▁좁	-11.1285
▁재건	-11.1296
en	-11.1312
▁들여	-11.1315
I	-11.1322
▁it	-11.1326
▁국정	-11.1334
▁복수	-11.1344
랜	-11.1345
이미	-11.1359
관계	-11.1372
▁세실	-11.1381
퍼스	-11.1397
▁IB	-11.1399
▁이루어	-11.1407
네거	-11.1416
▁파울	-11.1429
나무	-11.1434
▁중상	-11.1437
나와	-11.1445
▁야구	-11.1446
▁노트	-11.1453
이프	-11.146
디치	-11.1465
▁Con	-11.1468
▁파이	-11.1472
▁정기	-11.1477
회사	-11.1478
▁미스	-11.1479
▁보인	-11.1535
리트	-11.1536
▁깔	-11.1549
▁복지	-11.1551
sp	-11.1558
저스	-11.1563
BA	-11.1586
▁BM	-11.159
R	-11.1594
▁진다	-11.1596
▁BA	-11.1614
▁73	-11.1618
▁81	-11.1618
o	-11.1618
om	-11.1656
▁UN	-11.1665
▁원정	-11.1674
▁웨이	-11.1678
▁시미	-11.1682
▁끌어들	-11.1684
▁찰	-11.1704
▁미르	-11.1705
▁네스	-11.1713
▁유기	-11.1713
▁빼앗	-11.1715
렁	-11.1715
빔	-11.1715
▁맨해튼	-11.1715
▁플루토	-11.1715
▁짝짓	-11.1715
▁풀려났	-11.1716
▁낙찰	-11.1716
테네	-11.1717
▁당뇨	-11.1717
▁금메달	-11.1718
▁미끄러	-11.1718
▁손님	-11.1719
▁일어날	-11.1721
▁잉그	-11.1721
▁내려졌	-11.1722
▁좌절	-11.1722
▁감옥	-11.1725
▁출혈	-11.1727
▁클레	-11.1727
▁메릴	-11.1727
▁페트로	-11.1728
▁철저	-11.1735
▁체코	-11.174
▁일찍	-11.174
▁상륙	-11.1744
T	-11.1752
▁소환	-11.1764
▁갱	-11.1764
▁타운	-11.1765
ue	-11.1767
▁JP	-11.1775
▁후원	-11.1776
돈	-11.1777
팬	-11.1777
▁이론	-11.1782
▁진료	-11.1785
덩이	-11.1787
▁공안	-11.1789
▁식물	-11.1789
▁쉐	-11.1795
▁타협	-11.1796
▁98	-11.1805
▁잠수	-11.1807
▁명백	-11.181
▁안토니	-11.1818
▁릭	-11.1819
▁배급	-11.1823
넬	-11.1824
▁몽	-11.1827
▁퍼트	-11.1836
▁탄도	-11.1837
▁쿠마	-11.1851
민주	-11.1851
▁안내	-11.1856
▁하이브	-11.186
▁조언	-11.1865
아메리	-11.1867
▁매코	-11.1868
▁노무	-11.1873
▁딕	-11.1873
▁브로	-11.1877
▁194	-11.188
▁종양	-11.1887
▁산소	-11.1888
▁NB	-11.1906
커버	-11.1912
▁GM	-11.1915
▁93	-11.1922
▁턱	-11.1924
파일	-11.1924
코바	-11.1931
▁여유	-11.1965
▁웨일	-11.1967
▁이중	-11.1972
▁오락	-11.2
▁초청	-11.2013
▁리포	-11.2013
▁이른	-11.2033
▁그쳤	-11.2037
on	-11.2051
HS	-11.2062
다면	-11.2065
▁750	-11.2087
▁도살	-11.2096
리노	-11.2099
▁당해	-11.2099
▁키드	-11.2101
NU	-11.2103
▁117	-11.2104
르몬	-11.2118
▁룸	-11.2125
서양	-11.2151
DS	-11.2163
▁균	-11.2164
▁주사	-11.2165
▁88	-11.2197
▁볼리	-11.2208
100	-11.2208
▁어두	-11.2221
버스	-11.2241
▁페르난	-11.2242
ox	-11.2243
으	-11.2251
▁유타	-11.2269
DR	-11.2284
▁쌓	-11.2291
▁헐	-11.2292
어리	-11.2299
라스	-11.2301
릇	-11.2303
짙	-11.2303
찮	-11.2303
▁끊임없	-11.2303
▁마라톤	-11.2303
▁나눠	-11.2304
▁바꿔	-11.2305
▁스캔	-11.2308
▁떠난	-11.2316
▁신자	-11.2316
▁풀려	-11.2318
이러	-11.232
▁켐	-11.2322
▁맥코	-11.2323
▁메디	-11.2331
▁복합	-11.2331
▁작곡	-11.2337
▁떠날	-11.2339
47	-11.2339
▁꼬리	-11.2341
▁마스터	-11.2342
▁우방	-11.2343
▁다녔	-11.2346
▁테크	-11.2347
▁낙관	-11.2347
is	-11.2348
▁약탈	-11.235
▁피츠	-11.2351
드먼	-11.2351
▁허리케인	-11.2357
▁이어졌	-11.236
콜	-11.2362
▁계열	-11.237
캔	-11.2371
▁혐오	-11.2372
봐야	-11.2373
▁시골	-11.2376
엔	-11.2382
눈	-11.2387
▁억만	-11.2391
털	-11.2391
▁솔직	-11.2396
핵	-11.2399
교통	-11.2399
▁오프라	-11.24
쇼	-11.2401
▁차림	-11.2402
▁든다	-11.2403
▁조지아	-11.2407
▁안타	-11.2407
▁조연	-11.2409
▁패스	-11.2409
▁테리	-11.2416
이버	-11.2419
▁방위	-11.2419
▁상표	-11.242
반기	-11.242
▁모집	-11.2424
ak	-11.2437
▁버린	-11.2447
▁900	-11.2478
▁켄	-11.2482
▁베스	-11.249
▁회전	-11.25
▁장려	-11.2517
▁공모	-11.252
▁바티	-11.2527
m	-11.2528
▁막대	-11.253
▁쳐	-11.2534
SE	-11.2551
▁선임	-11.2555
▁닌	-11.256
이전	-11.2574
▁들렸	-11.2585
▁당일	-11.2585
▁독자	-11.2593
▁춤	-11.2597
▁지침	-11.263
스라	-11.2638
대표	-11.2639
▁비자	-11.2639
▁치른	-11.2641
한국	-11.2649
▁해저	-11.2651
▁터뜨	-11.2651
▁물러	-11.2657
▁"2	-11.2692
루즈	-11.2714
▁회교	-11.2717
▁상세	-11.2732
라와	-11.2735
▁91	-11.2759
와르	-11.2766
▁빅토리	-11.2767
